<unk>	0
<s>	0
</s>	0
.	-3.04693
,	-3.73844
▁	-4.33228
"	-4.65909
ம்	-4.69299
="	-4.75747
க்	-4.94869
ப்	-4.99399
doc	-5.07301
கள்	-5.07628
்	-5.3333
)	-5.38481
▁(	-5.42036
த்	-5.42682
▁ஒரு	-5.49748
▁மற்றும்	-5.50963
d	-5.58061
/	-5.64493
>	-5.69503
ன்	-5.70746
ta	-5.72214
ு	-5.73666
?	-5.73758
▁<	-5.73955
://	-5.75524
org	-5.75924
https	-5.76287
▁</	-5.76389
wikipedia	-5.76452
wiki	-5.76453
url	-5.7652
curi	-5.766
▁title	-5.76649
▁id	-5.76664
">	-5.77756
ல்	-5.78961
ும்	-5.8505
ர்	-5.85397
து	-5.85483
▁"	-5.89759
▁இந்த	-5.93694
ய	-5.97812
யில்	-6.02099
ச்	-6.02583
ஸ்	-6.03458
த்தில்	-6.07806
=	-6.10535
-	-6.11806
க	-6.1662
ட்	-6.1893
ின்	-6.19093
க்கு	-6.20139
▁ஊராட்சி	-6.21814
▁அ	-6.23806
களை	-6.24431
ன	-6.24601
ங்கள்	-6.25431
களில்	-6.29735
▁இது	-6.30315
யின்	-6.30484
▁என்ற	-6.33904
வ	-6.35304
▁உள்ள	-6.3776
:	-6.39097
▁ஆகும்	-6.39882
ம	-6.39901
ில்	-6.43643
ி	-6.44687
த	-6.44776
▁ஆம்	-6.4829
▁க	-6.49278
சு	-6.50175
▁ஆண்டு	-6.50881
த்தின்	-6.50973
யை	-6.51646
ை	-6.54282
ரி	-6.54407
ர	-6.54844
டி	-6.55748
களின்	-6.55925
ப	-6.57779
க்க	-6.58101
த்த	-6.58912
தி	-6.60953
த்தை	-6.60959
சி	-6.61015
▁பல	-6.62114
▁என்பது	-6.62154
▁இவர்	-6.63423
▁இ	-6.64513
▁கோயில்	-6.6681
▁அல்லது	-6.67176
▁உள்ளது	-6.67913
வை	-6.68035
ா	-6.68223
வர்	-6.70122
லி	-6.72145
▁மக்கள்	-6.72783
கா	-6.73958
ச	-6.74068
ார்	-6.74173
வி	-6.74668
ந்த	-6.75347
ரா	-6.77029
மாக	-6.78231
யும்	-6.79102
▁என்று	-6.8118
▁இருந்து	-6.81755
மா	-6.82073
னி	-6.82459
ல	-6.83994
▁முதல்	-6.84066
டு	-6.84872
▁இந்திய	-6.85441
ஆம்	-6.8559
களும்	-6.86702
ப்ப	-6.86887
ிய	-6.87408
லா	-6.87443
▁("	-6.88601
த்து	-6.88671
வு	-6.90479
ப்படுகிறது	-6.92796
▁என	-6.92949
வா	-6.9297
ட	-6.9325
மான	-6.93342
▁ச	-6.94193
பி	-6.94254
ப்பு	-6.94644
மை	-6.97886
▁த	-6.98673
யா	-6.99781
▁ப	-7.00337
ரை	-7.01302
▁என்னும்	-7.01458
கு	-7.02018
▁கா	-7.02976
யாக	-7.03088
▁போன்ற	-7.04238
மி	-7.04343
ப்பட்ட	-7.05977
▁சில	-7.06406
வும்	-7.06587
▁வி	-7.06708
னா	-7.07893
▁7	-7.07996
வே	-7.08893
லை	-7.0911
▁தொகை	-7.11121
பா	-7.11736
▁அமைந்துள்ள	-7.12367
வின்	-7.12738
▁சி	-7.13005
▁கொண்ட	-7.13007
தா	-7.13304
ுள்ளது	-7.1554
▁கி	-7.16059
அ	-7.16069
களுக்கு	-7.17499
2	-7.18221
ங்களில்	-7.18243
கி	-7.18677
▁அவர்	-7.18944
னர்	-7.19222
▁-	-7.19656
▁இல்	-7.20189
▁பா	-7.20874
▁மேலும்	-7.21
ட்டு	-7.21082
▁ஆ	-7.21674
ங்	-7.21849
▁எ	-7.21904
ாக	-7.22727
s	-7.2426
க்கும்	-7.24968
▁பி	-7.25034
▁உ	-7.25311
சா	-7.25483
▁ம	-7.26687
▁18	-7.26786
▁மு	-7.28346
னை	-7.29209
ே	-7.29282
▁வரை	-7.29837
ட்டி	-7.30194
ந்து	-7.30257
த்தி	-7.31054
ட்ட	-7.32081
▁பயன்படுத்த	-7.32887
ரு	-7.33035
▁சா	-7.33157
▁மா	-7.33315
5	-7.3386
▁இரு	-7.35492
▁இக்கோயில்	-7.35877
மும்	-7.35941
▁ஆண்டில்	-7.36391
;	-7.36927
யான	-7.37621
▁இதன்	-7.37809
▁அமைந்துள்ளது	-7.3859
▁கு	-7.3859
▁உள்ளன	-7.38663
),	-7.39807
ள	-7.40114
4	-7.40405
ங்களை	-7.41836
ப்பட்டது	-7.41938
ப்படும்	-7.4217
▁சு	-7.42513
3	-7.44322
ால்	-7.44649
தாக	-7.44657
▁மாவட்டம்	-7.4535
ற்ற	-7.45351
▁பின்னர்	-7.45573
வில்	-7.45733
றி	-7.45825
▁ந	-7.45877
▁இருக்கும்	-7.46315
த்திற்கு	-7.46491
டை	-7.47872
ான	-7.48017
கோ	-7.48087
ங்க	-7.48218
▁ஏ	-7.49795
▁மூலம்	-7.51201
▁19	-7.51334
மே	-7.52084
று	-7.52715
▁அதன்	-7.53185
ரோ	-7.53264
மு	-7.53267
இ	-7.53558
6	-7.53566
▁தமிழ்	-7.5379
▁தொகுதிக்கும்	-7.53795
▁திரு	-7.54254
▁பேரும்	-7.5457
▁கொண்டு	-7.54766
▁மொழி	-7.54774
ணி	-7.5533
கை	-7.55634
யே	-7.56193
ுக்கு	-7.56516
▁முக்கிய	-7.56732
களையும்	-7.56874
")	-7.57812
1	-7.58307
▁வளர்ச்சி	-7.58347
▁மாவட்டத்தில்	-7.58734
ண	-7.58777
▁தனது	-7.59439
▁இரண்டு	-7.59673
▁ஆகிய	-7.59874
ளி	-7.60184
▁கால	-7.60316
▁ஆனால்	-7.61117
▁செ	-7.61229
▁அந்த	-7.61634
பு	-7.61783
▁இருந்த	-7.62075
தை	-7.6327
ோ	-7.63884
▁மே	-7.63901
டா	-7.63943
8	-7.65193
லாம்	-7.65226
யோ	-7.65605
▁தி	-7.66009
▁இக்கோயிலில்	-7.66038
7	-7.66187
ரின்	-7.66216
▁தா	-7.66827
▁நிலை	-7.67592
0	-7.67791
e	-7.67958
▁பெயர்	-7.68045
ச்சி	-7.68255
▁போது	-7.6869
▁தமிழ்நாடு	-7.69448
▁பெரிய	-7.69465
▁முறை	-7.6952
களைக்	-7.69708
S	-7.69798
▁கொண்டுள்ளது	-7.69849
20	-7.70381
டன்	-7.704
▁கோ	-7.70787
▁ஆவார்	-7.71154
▁வா	-7.71875
▁துடுப்பாட்டப்	-7.71966
'	-7.72026
▁இந்து	-7.72765
▁பு	-7.72834
▁தேசிய	-7.73527
▁மொத்த	-7.74292
ய்	-7.74475
▁பெண்கள்	-7.74753
▁டி	-7.75028
▁2011	-7.75124
y	-7.75204
▁இவை	-7.75386
சன்	-7.75783
ினார்	-7.75853
▁வ	-7.75942
யி	-7.77357
ரே	-7.77729
A	-7.77759
▁ஐ	-7.78122
▁பகுதி	-7.78236
▁கொ	-7.78659
▁பெற்ற	-7.78943
▁வகை	-7.79065
(	-7.79189
ண்ட	-7.79342
9	-7.79454
களால்	-7.79807
ங்களின்	-7.80188
னின்	-7.80212
▁சட்டமன்றத்	-7.80224
▁அது	-7.80627
▁கே	-7.81218
▁பட்டியல்	-7.8157
▁என்றும்	-7.81637
க்கி	-7.82322
10	-7.82525
▁பூ	-7.82992
▁1	-7.83143
▁தேர்ந்தெடுக்க	-7.83213
களாக	-7.83439
வர	-7.83565
ப்படுகின்றன	-7.83669
வ்	-7.83743
▁ஒன்று	-7.84581
▁போ	-7.85068
▁பூசை	-7.8519
ப்பட	-7.85597
▁இங்கு	-7.86029
▁நா	-7.86033
▁அரசு	-7.8631
▁4	-7.86604
க்கா	-7.87055
▁உள்ளனர்	-7.87142
▁மூன்று	-7.87215
ற	-7.87435
▁கீழ்	-7.87597
▁வேண்டும்	-7.87704
இல்	-7.87795
யர்	-7.88401
ள்	-7.88765
▁பிற	-7.88804
C	-7.89202
ச்ச	-7.89219
a	-7.89255
▁மிகவும்	-7.89268
▁து	-7.89643
▁வந்த	-7.89645
▁தகவல்	-7.89834
o	-7.89993
▁அவரது	-7.90197
▁வெளி	-7.90405
▁நகர	-7.9047
al	-7.90592
▁அணி	-7.90854
லோ	-7.90858
▁கல்வி	-7.91108
ழ	-7.91181
▁தமிழ்நாட்டில்	-7.91678
▁செய்ய	-7.91786
▁நில	-7.91893
▁5	-7.92077
சை	-7.92188
▁3	-7.92295
▁தர	-7.92575
n	-7.92595
▁மன்ற	-7.93174
ப்பட்டு	-7.93189
16	-7.93747
▁அடி	-7.93852
19	-7.93854
கம்	-7.93921
▁ஊரில்	-7.94263
ஜி	-7.94424
17	-7.94619
▁எனும்	-7.94801
ந	-7.95578
ஆ	-7.95745
வோ	-7.9651
▁2	-7.96722
▁உலக	-7.96811
▁10	-7.96873
▁மக்களவைத்	-7.97026
ிலும்	-7.97743
ிற்கு	-7.97756
▁இட	-7.97813
▁அமெரிக்க	-7.97842
i	-7.98019
ரிய	-7.98062
ர்கள்	-7.98158
ண்	-7.98213
15	-7.98394
▁மாதம்	-7.98471
▁ஆண்கள்	-7.98715
க்கள்	-7.98792
நிலை	-7.98817
▁2015	-7.98879
மீ	-7.9964
வது	-7.99767
ுகின்றன	-8.00013
13	-8.00077
▁மலை	-8.00159
▁6	-8.00456
▁அவை	-8.00473
▁தன்	-8.00821
படி	-8.00967
▁போர்	-8.01134
▁தீ	-8.0143
▁ஓ	-8.01458
▁தமிழ்நாட்டின்	-8.01687
போது	-8.01783
▁பின்	-8.02501
▁அதிக	-8.02674
▁நிர்வகிக்க	-8.02784
ண்டு	-8.02843
ஷ்	-8.0287
ின்றனர்	-8.03003
போ	-8.03116
▁ஆறு	-8.03528
▁இவற்றில்	-8.03924
▁இயக்க	-8.03954
ங்கு	-8.0399
ுதல்	-8.03999
▁கட்டுப்பாட்டில்	-8.04163
▁கலந்து	-8.0417
30	-8.042
ப்பி	-8.04216
P	-8.0425
▁மெ	-8.04271
14	-8.04341
▁இருந்தது	-8.04483
ற்று	-8.04514
லே	-8.04753
M	-8.04771
வன்	-8.04821
12	-8.04896
▁சேர்ந்தது	-8.05284
▁கை	-8.05414
மாகும்	-8.05534
▁பட	-8.05793
▁தொகுதி	-8.05823
▁பல்வேறு	-8.05898
▁வர	-8.06134
▁17	-8.06444
▁மொத்தம்	-8.06552
▁இதில்	-8.06824
25	-8.07044
▁கோயிலாகும்	-8.07425
களைப்	-8.07795
18	-8.08039
▁நி	-8.08096
▁சேர்ந்த	-8.08292
ணக்கெடுப்பின்படி	-8.08364
▁நூற்றாண்டைச்	-8.08401
▁செய்து	-8.08546
u	-8.08564
ான்	-8.08632
▁இசை	-8.08865
▁ஆர்	-8.08876
▁'	-8.09322
▁உருவாக்க	-8.0955
யாகும்	-8.09583
▁விட	-8.09696
▁வகைப்பாட்டில்	-8.09699
யு	-8.0973
▁திரைப்பட	-8.0996
▁புதிய	-8.09974
▁பொதுவாக	-8.10166
ங்களும்	-8.10251
காலப்	-8.10374
விட	-8.10489
கே	-8.10531
h	-8.10988
er	-8.11186
▁ஒ	-8.11246
னோ	-8.11276
தால்	-8.11434
▁15	-8.11437
11	-8.11468
▁இவர்களில்	-8.11636
▁மிக	-8.1171
▁அறநிலையத்துறைய	-8.11994
▁ஓர்	-8.12083
▁ஈ	-8.12237
ோர்	-8.12245
சோ	-8.12292
40	-8.12533
ுள்ள	-8.12562
▁பிர	-8.13006
▁படி	-8.13075
ுகிறது	-8.1321
டோ	-8.13407
"),	-8.13637
த்தா	-8.13968
21	-8.14062
▁அமைப்பு	-8.14143
▁12	-8.14163
ஞ்ச	-8.14337
எ	-8.14491
t	-8.14634
ியது	-8.14951
▁திருக்கோயில்	-8.14969
றை	-8.15115
ியல்	-8.15216
▁துறையின்	-8.15443
ழு	-8.15534
ற்	-8.15538
▁பெற	-8.15696
26	-8.15917
ட்டா	-8.15964
கர்	-8.1624
லின்	-8.16331
▁பெ	-8.16394
▁கரு	-8.16413
ுடன்	-8.16476
24	-8.16579
ையும்	-8.16598
ாகும்	-8.16962
வர்கள்	-8.17266
▁காரணமாக	-8.17398
22	-8.17443
31	-8.1749
▁16	-8.18814
▁தலை	-8.18846
க்கான	-8.18965
▁அளவு	-8.19045
▁பொருள்	-8.19181
க்கோ	-8.19262
▁ஆய்வு	-8.19318
32	-8.19553
▁தொகுக்கப்பட்ட	-8.1977
▁வெற்றி	-8.19834
▁அன்று	-8.19841
D	-8.19884
▁முதன்மைத்	-8.19965
r	-8.20148
ந்தி	-8.20238
▁மீ	-8.20332
யிலும்	-8.20441
▁இவரது	-8.20451
▁சார்ந்த	-8.20514
ங்கா	-8.20635
ண்டி	-8.20847
▁மி	-8.20861
▁நீர்	-8.20871
களுடன்	-8.20984
E	-8.21019
ar	-8.21071
ழி	-8.21154
ாத	-8.2116
முறை	-8.21285
ப்பட்டுள்ளது	-8.21358
p	-8.21422
▁அரச	-8.21599
▁சிறு	-8.21663
▁பகுதியில்	-8.22007
▁மாற்ற	-8.22118
N	-8.22391
▁ஊரக	-8.22398
▁பட்ட	-8.22483
▁பணி	-8.22491
யூ	-8.22493
உ	-8.22552
▁கீழ்க்கண்ட	-8.22567
▁சமூக	-8.22587
▁8	-8.22881
▁கலை	-8.22908
▁இந்தியாவின்	-8.23089
28	-8.23224
33	-8.2324
▁பிறகு	-8.23301
▁வடிவ	-8.23619
வில்லை	-8.23671
▁ஆட்சி	-8.23867
▁பொது	-8.24176
38	-8.24204
▁ஸ்	-8.24224
களிலும்	-8.24311
▁S	-8.24385
▁தொகுதிகளைக்	-8.24514
▁வட	-8.24597
▁படை	-8.2488
▁மாநில	-8.24985
▁மன்றத்	-8.25008
செ	-8.25025
▁சிற்றூர்கள	-8.25053
▁நாள்	-8.25125
மோ	-8.25138
ாமல்	-8.25555
▁காலத்தில்	-8.25569
an	-8.25587
▁பள்ளி	-8.2562
▁பரம்பரை	-8.257
▁Gram	-8.25749
▁முன்	-8.25808
▁Panchayat	-8.25966
▁ஊராட்சியில்	-8.25995
▁சட்ட	-8.26075
29	-8.26259
▁ஊ	-8.26263
▁தரவின்படி	-8.26327
35	-8.26494
தன்	-8.26587
▁இன	-8.26814
▁உட்பட்டதாக	-8.26824
தே	-8.2688
▁உறுப்பினர்களைத	-8.26908
▁மற்ற	-8.26961
▁தான்	-8.26976
ட்டை	-8.2699
யம்	-8.27092
▁அவர்கள்	-8.27181
ாலும்	-8.27244
▁தொடர்ந்து	-8.2725
ைக்	-8.27305
▁ஆண்டுத்	-8.27307
▁நடக்கின்றது	-8.27353
▁வட்டாரத்தில்	-8.27682
த்துக்கு	-8.27782
▁இந்தியா	-8.27939
ப்பா	-8.27993
▁துணை	-8.28026
▁ர	-8.28065
▁பே	-8.28091
ள்ள	-8.28179
யன்	-8.28228
▁அல்லாத	-8.28406
39	-8.28493
யைக்	-8.28736
▁சிறந்த	-8.2881
43	-8.28923
23	-8.29004
ம்ப	-8.29026
T	-8.29203
▁ஹ	-8.29357
ிலிருந்து	-8.29456
ிட	-8.29574
▁ஊராட்சித்	-8.29662
ங்களுக்கு	-8.29733
▁உற்பத்தி	-8.2982
▁சோ	-8.30039
▁நோய்	-8.3018
▁வெளிவந்த	-8.30206
in	-8.30406
ானது	-8.30413
▁ஒவ்வொரு	-8.30442
▁பத்தொன்பதாம்	-8.30691
▁நான்கு	-8.30735
த்திலும்	-8.30855
R	-8.31254
யுடன்	-8.31378
யால்	-8.31454
னார்	-8.31489
ிருந்த	-8.31594
▁அனைத்து	-8.31853
▁எண்	-8.31881
ுவது	-8.31913
ரும்	-8.3196
g	-8.32063
யானது	-8.32335
▁9	-8.32411
ராக	-8.32602
▁ஒளி	-8.33076
▁மனித	-8.33322
▁குறிப்பிட	-8.33503
▁வெ	-8.33657
▁செய்த	-8.33763
▁குறிப்பிட்ட	-8.34027
B	-8.34136
▁வழி	-8.34502
▁இன்	-8.34843
▁அறங்காவலர்	-8.34921
▁மீது	-8.35002
▁தனி	-8.35072
▁உயர்	-8.35129
ங்கி	-8.35245
▁தென்	-8.35276
▁வினை	-8.35584
▁மட்டுமே	-8.35714
▁சென்னை	-8.3586
▁இலங்கை	-8.36159
▁சே	-8.36209
▁பெண்	-8.36241
மன்	-8.36286
▁ஜ	-8.36404
or	-8.36418
ளை	-8.36472
▁கட்சி	-8.36507
▁20	-8.3707
b	-8.3715
க்கூடிய	-8.3716
தான்	-8.37206
▁பற்றி	-8.37779
▁11	-8.37926
நா	-8.38132
ஜ	-8.38165
▁வழங்க	-8.39195
யிலிருந்து	-8.39357
வாக	-8.39392
▁மேல்	-8.39432
▁மன	-8.39526
36	-8.39549
m	-8.39727
▁பெரு	-8.39899
▁சீ	-8.40023
▁தோ	-8.40109
ருக்கு	-8.40416
▁பல்கலைக்கழக	-8.40424
▁நடைபெறுகிறது	-8.40633
▁பாட	-8.40725
ணை	-8.40783
கிறது	-8.40784
சே	-8.40941
▁14	-8.41072
▁கொள்ள	-8.41108
ிருக்கும்	-8.41177
37	-8.41245
42	-8.41275
டைய	-8.41482
சாமி	-8.41482
ுள்ளார்	-8.41707
en	-8.41779
வரை	-8.41854
▁C	-8.42049
▁இதனால்	-8.42067
▁அமைப்பால்	-8.42075
▁தேவை	-8.42303
O	-8.42334
c	-8.42349
▁பற்றிய	-8.42388
வரும்	-8.42432
▁சிறிய	-8.42472
▁சொல்ல	-8.42485
ஹ	-8.42534
ரியா	-8.42816
▁மேற்கு	-8.42903
புரம்	-8.42905
னே	-8.42974
ூ	-8.42998
▁பெற்றார்	-8.43184
▁நூல்	-8.43412
லு	-8.43663
▁துடுப்பாட்ட	-8.44085
▁வரும்	-8.44114
▁காண	-8.44358
▁ஐக்கிய	-8.44369
]]	-8.44445
சீ	-8.44499
▁பெரும்	-8.44628
▁பிரி	-8.44631
▁நாடு	-8.44673
யைப்	-8.44746
மானது	-8.44768
%	-8.44902
▁என்பவர்	-8.44939
▁இதை	-8.4495
ஏ	-8.45438
▁சிவ	-8.45475
▁கண்ட	-8.45554
▁13	-8.45583
▁வணிக	-8.45647
▁தந்தை	-8.45715
▁வேலை	-8.45775
▁மின்	-8.45924
ுள்ளன	-8.46146
வெ	-8.46281
50	-8.4632
க்கப்பட்ட	-8.46369
▁பதி	-8.46858
ஷ	-8.46891
விய	-8.46962
▁கட்ட	-8.46969
▁கெ	-8.4702
ெ	-8.47037
ப்போ	-8.47057
தர	-8.47102
▁மாவட்ட	-8.47336
ஸ	-8.47374
34	-8.47568
▁ரா	-8.47624
▁வே	-8.47657
ப்படுத்த	-8.47717
▁கூடிய	-8.47929
▁கூ	-8.47988
▁மறு	-8.4799
டே	-8.48018
▁ஒரே	-8.48283
▁பிறப்பு	-8.4843
▁A	-8.48486
▁மீண்டும்	-8.4852
41	-8.48531
▁கிராம	-8.48548
▁ஆக	-8.4864
F	-8.48656
▁கிழக்கு	-8.48708
▁கூட்ட	-8.48739
லில்	-8.48999
ைப்	-8.49185
’	-8.49188
▁குழந்தை	-8.49609
▁எதிர்	-8.49813
▁கார்	-8.49815
▁இருப்பினும்	-8.49849
ளா	-8.49893
ிறது	-8.4995
▁கதை	-8.49953
▁மர	-8.49961
I	-8.49965
▁நேர	-8.50141
ண்ட்	-8.5019
▁செல்ல	-8.50248
▁போட்டிகளில்	-8.50295
ின	-8.50506
ிக்க	-8.50755
am	-8.50784
k	-8.50838
▁[[	-8.50991
ur	-8.51053
H	-8.51121
70	-8.51213
▁தே	-8.5127
▁சிறப்பு	-8.51316
முக	-8.51474
▁P	-8.51872
வியல்	-8.51895
▁எஸ்	-8.51928
▁கல்லூரி	-8.51973
▁இரண்டாம்	-8.52341
▁ஆண்ட	-8.52671
▁மத்திய	-8.52739
▁மத	-8.52767
▁கூட	-8.52952
ச்சு	-8.5297
▁போல	-8.53021
L	-8.53192
ரீ	-8.53209
பே	-8.53238
▁என்	-8.53245
▁கூற	-8.53307
▁தேர்வுத்	-8.53397
▁பால	-8.53456
▁B	-8.53487
▁வெப்ப	-8.53607
90	-8.5371
யையும்	-8.53817
▁சம	-8.53894
க்காக	-8.53944
▁சேவை	-8.54132
▁துறை	-8.54325
f	-8.54428
த்துடன்	-8.54482
▁உணவு	-8.54575
னிய	-8.54785
▁சமய	-8.54799
தில்	-8.54852
▁குழு	-8.54979
00	-8.55017
▁தொடர்	-8.55152
▁இல்லை	-8.5518
▁அறிவியல்	-8.55618
▁மருத்துவ	-8.5582
த்திலிருந்து	-8.55901
த்தையும்	-8.56101
▁இவ்வ	-8.56137
பூ	-8.56401
த்திய	-8.56593
▁எம்	-8.5674
▁அம்மன்	-8.56796
▁நிற	-8.56864
▁இதனை	-8.56938
ம்பு	-8.57061
▁வீர	-8.57139
▁முக	-8.57187
▁நீ	-8.57432
▁குறை	-8.57619
தாகும்	-8.57767
▁தற்போது	-8.57933
ப்பை	-8.58011
▁மோ	-8.58079
னால்	-8.58201
ழை	-8.58246
▁விளக்க	-8.58313
ுவதற்கு	-8.58381
▁காணப்படும்	-8.58435
75	-8.58453
on	-8.5853
தாகவும்	-8.58815
▁M	-8.58969
▁இலக்கிய	-8.58974
சிய	-8.59023
ூர்	-8.59254
▁பொ	-8.59322
க்கை	-8.59404
ரெ	-8.59655
▁அக	-8.59694
ீ	-8.59711
▁வேறு	-8.59725
களுக்கும்	-8.59766
▁சூ	-8.59989
▁கருத்து	-8.60006
le	-8.60176
▁குரு	-8.60229
பர்	-8.60629
லம்	-8.60647
▁கண	-8.60687
▁கடல்	-8.60876
▁பாடல்	-8.60894
▁புற	-8.60933
▁of	-8.61085
▁உதவி	-8.61207
▁அளவில்	-8.61326
▁இடம்	-8.61356
▁மணி	-8.61426
99	-8.61771
▁ஆகியவை	-8.61867
▁லா	-8.62078
▁முடியும்	-8.62118
ic	-8.62273
”	-8.62355
சர்	-8.62426
▁தள	-8.62442
▁மூல	-8.6245
ஜ்	-8.62454
▁காட்சி	-8.62572
த்தால்	-8.62589
▁விருது	-8.62654
46	-8.62695
▁அதே	-8.62711
டர்	-8.62737
▁கல	-8.62751
▁பெயர	-8.62761
▁கொண்டது	-8.62945
யார்	-8.62994
ினை	-8.63084
▁பிரிவு	-8.63135
47	-8.63173
தர்	-8.63279
60	-8.6361
▁பெற்று	-8.63688
த்தைக்	-8.64348
▁ஊர்	-8.64408
த்திர	-8.64713
ொ	-8.64898
▁நோ	-8.65236
▁நாட்டின்	-8.65394
▁நிகழ்ச்சி	-8.655
▁உண்டு	-8.656
தல்	-8.65835
▁ஒலி	-8.65836
▁நிலையில்	-8.65866
▁அங்கு	-8.65878
ஞ்சி	-8.65919
▁அரசியல்	-8.65938
▁பங்கு	-8.66082
▁நிறுவனம்	-8.66092
58	-8.66107
பெ	-8.6612
▁மீட்டர்	-8.66195
▁ஐந்து	-8.66268
▁அடிப்படையில்	-8.66362
▁போட்டி	-8.66365
ண்ண	-8.6644
▁அதை	-8.66591
▁அக்டோபர்	-8.66838
▁எழுதிய	-8.67042
▁பெரும்பாலும்	-8.67115
▁இருக்க	-8.67151
வகை	-8.67256
▁மைய	-8.67516
▁மூ	-8.67634
▁சுமார்	-8.67936
க்ஸ்	-8.6796
▁சங்க	-8.67985
▁ஒன்றாகும்	-8.68021
பூர்	-8.68177
▁சென்ற	-8.68286
▁என்பதை	-8.68361
▁எந்த	-8.68564
ாவின்	-8.6859
▁இணைந்து	-8.68789
ஸ்ட்	-8.68839
▁பேர	-8.68908
57	-8.69018
98	-8.69073
49	-8.69236
56	-8.69317
கன்	-8.69349
80	-8.69379
▁மகா	-8.69458
▁மண	-8.69789
▁முதல்தர	-8.70072
▁மாத	-8.70207
▁முதலில்	-8.70254
96	-8.70261
▁இதற்கு	-8.70308
கார்	-8.70497
▁நாட்டு	-8.70693
44	-8.70803
67	-8.70852
தோ	-8.7094
l	-8.70973
▁அமைந்த	-8.71019
▁–	-8.71087
▁ஸ்ரீ	-8.71096
தம்	-8.71117
ினர்	-8.71135
▁அவ	-8.71191
76	-8.71207
▁இங்கிலாந்து	-8.71289
78	-8.71328
▁எனப்படும்	-8.71391
66	-8.71446
▁திருவிழாவாக	-8.71584
▁பதவி	-8.71594
89	-8.71793
▁குறைந்த	-8.71898
▁இருக்கிறது	-8.71905
▁குடும்ப	-8.71946
97	-8.72095
▁செய்யப்பட்ட	-8.72146
65	-8.7215
ஐ	-8.72168
55	-8.72245
re	-8.72255
95	-8.72317
88	-8.72462
ற்ப	-8.72556
▁அழைக்க	-8.72589
86	-8.72693
▁இந்தியாவில்	-8.72698
▁யா	-8.72699
னும்	-8.72719
▁பிரித்தானிய	-8.72761
▁சென்று	-8.72804
வுக்கு	-8.72906
▁பீ	-8.7299
▁எழுத்து	-8.73075
▁நிர்வாக	-8.73134
களான	-8.7317
▁விளையாட்டு	-8.73263
▁தொழில்	-8.73333
ங்களையும்	-8.73406
ப்பட்டார்	-8.73523
▁ஆங்கில	-8.73555
▁சொல்	-8.73659
▁தலைவர்	-8.73792
▁டா	-8.73815
▁ஆண்டுகளில்	-8.7384
▁காட்ட	-8.73863
▁கொள்கை	-8.7391
ஜா	-8.73953
▁பேர்	-8.74062
▁தொ	-8.7422
▁பிறந்த	-8.74248
▁எனவே	-8.74262
கொ	-8.74263
▁நவம்பர்	-8.74306
▁நிறுவன	-8.74309
▁அணியின்	-8.74342
மலை	-8.74348
64	-8.74349
▁வட்ட	-8.74405
▁டெ	-8.74412
▁தொடர்பு	-8.74439
77	-8.7444
▁கோவில்	-8.74447
▁எல்லை	-8.7451
ரம்	-8.74645
த்தல்	-8.74696
▁உயிர்	-8.74823
ப்படுகின்றது	-8.74854
வழி	-8.74926
▁பேச	-8.74991
வன	-8.75068
▁முயற்சி	-8.75158
▁காலம்	-8.75241
85	-8.75396
பட்ட	-8.75443
45	-8.75618
▁விமான	-8.75701
▁ஏற்பட்ட	-8.75719
▁மதுரை	-8.75804
த்துறை	-8.75851
▁சதுர	-8.75887
▁இருந்தார்	-8.75918
எஸ்	-8.76039
▁முழு	-8.76043
▁அறிய	-8.7608
த்தார்	-8.76099
ங்களாக	-8.76124
ாட்சி	-8.76277
▁இணை	-8.76291
▁நடைபெற்ற	-8.7655
ஃப்	-8.77095
82	-8.77121
▁தங்க	-8.77122
ing	-8.77149
G	-8.7718
▁தாக்க	-8.77361
த்தூர்	-8.77377
க்கம்	-8.77485
ப்பகுதி	-8.775
னு	-8.77636
72	-8.7779
▁அதற்கு	-8.77833
92	-8.77844
27	-8.78022
59	-8.78181
87	-8.78273
ுகின்றனர்	-8.78284
▁நடு	-8.78286
69	-8.78328
79	-8.78334
▁நாடக	-8.78377
▁இயற்கை	-8.78445
is	-8.78469
▁நிலையம்	-8.78498
ப்பட்டன	-8.78749
விற்கு	-8.78765
54	-8.7878
▁வீ	-8.78781
K	-8.78794
▁முறையில்	-8.7887
▁பொருளாதார	-8.78889
▁வருகிறது	-8.78956
களைத்	-8.78961
ினால்	-8.79035
ப்படி	-8.79042
▁விதி	-8.79171
▁உரு	-8.79197
▁எனினும்	-8.79245
த்தைப்	-8.79424
▁ஜெ	-8.79432
ும்போது	-8.79449
51	-8.79518
ுள்ளனர்	-8.7954
ிக்	-8.79563
▁நல்ல	-8.79568
▁உருவாக்கப்பட்ட	-8.79609
53	-8.79672
களுக்கான	-8.79682
▁தொழில்நுட்ப	-8.79782
ப்பட்டுள்ளன	-8.79965
▁வைத்து	-8.79997
81	-8.80032
டெ	-8.80123
52	-8.80136
91	-8.80141
சின்	-8.80188
▁எண்ண	-8.80363
▁கிலோ	-8.80392
▁எனவும்	-8.80477
▁H	-8.80523
68	-8.80536
ன்ன	-8.8064
74	-8.80707
▁நிலைய	-8.80858
▁பயன்படுத்தி	-8.81003
▁தூ	-8.81024
▁செப்டம்பர்	-8.81067
x	-8.81087
ch	-8.81169
▁பாதுகாப்பு	-8.81181
▁நகர்	-8.81255
▁அதில்	-8.81366
07	-8.81436
▁பெருமாள்	-8.81508
▁புனித	-8.81555
கர	-8.81565
▁போட்டியில்	-8.81674
71	-8.81694
▁பெற்றது	-8.81699
▁தன்மை	-8.81753
▁ஜி	-8.81754
▁யூ	-8.81769
கள	-8.81875
73	-8.81925
ுகிறார்	-8.82038
▁வழியாக	-8.82048
▁புள்ளி	-8.82088
சூ	-8.82125
▁நடந்த	-8.82127
மொழி	-8.82201
லெ	-8.82526
94	-8.82545
▁இறுதி	-8.82669
ண்டா	-8.82767
▁குறிப்பிடத்தக்க	-8.82895
▁ஆட்ட	-8.82933
▁நடத்த	-8.82958
பதி	-8.83038
பட	-8.83195
▁திட்ட	-8.83209
84	-8.83214
93	-8.83254
வான	-8.83399
▁2008	-8.83412
63	-8.83577
கல்	-8.83589
▁எண்ணிக்கை	-8.83745
06	-8.83807
ைத்	-8.83867
at	-8.83871
▁இணைய	-8.83914
08	-8.83958
▁இந்தப்	-8.8398
▁நிதி	-8.83998
▁நோக்கி	-8.84035
னில்	-8.84039
▁செய்யும்	-8.84048
▁மார்	-8.84054
ol	-8.84115
▁பார்	-8.84141
▁குறிப்பாக	-8.84186
09	-8.84194
▁எழுத	-8.84263
மான்	-8.84421
|	-8.84424
▁திரைப்படம்	-8.84442
▁பை	-8.84512
பொ	-8.84555
▁அடிப்படை	-8.84741
_	-8.84768
னம்	-8.84787
01	-8.84846
▁ரோ	-8.84864
வாய்	-8.84886
▁கொண்டுள்ளார்	-8.84936
▁போட்டிகளிலும்	-8.85002
▁ஆகியோர்	-8.85022
▁பெரும்பாலான	-8.85142
V	-8.8515
▁(19	-8.85206
ிருந்தது	-8.8533
▁30	-8.85423
வான்	-8.85469
▁பழ	-8.85518
▁யு	-8.85588
61	-8.85758
▁பகுதிகளில்	-8.85818
ாகவும்	-8.85821
▁தமிழ்த்	-8.85823
ுகின்றது	-8.85859
▁நெ	-8.85867
▁செல்லும்	-8.85936
▁"(	-8.85958
▁“	-8.85959
▁செய்தி	-8.85968
ri	-8.85983
பின்	-8.85985
▁மட்டும்	-8.8606
el	-8.86113
ாளர்	-8.86116
மெ	-8.86176
▁உடல்	-8.86421
டிய	-8.86508
▁25	-8.86544
▁வகையில்	-8.86615
▁அதிகமாக	-8.86645
நி	-8.86645
▁வடக்கு	-8.86704
▁முக்கியமான	-8.86753
ங்களைக்	-8.86841
ங்களிலும்	-8.87061
62	-8.87113
▁நோக்க	-8.87147
▁D	-8.87167
▁தமிழ	-8.87292
▁ஏற்படும்	-8.8747
05	-8.87476
கால	-8.8764
▁இரண்டாவது	-8.8775
▁உரிமை	-8.87819
▁நாடுகளில்	-8.87859
us	-8.87993
யின	-8.88024
▁தொலைக்காட்சி	-8.88127
▁சூரிய	-8.88226
யைத்	-8.88231
▁தலைமை	-8.88294
▁சிகிச்சை	-8.88336
▁நேர்	-8.88424
▁அடை	-8.88449
ந்தா	-8.88514
க்குப்	-8.88547
வீ	-8.88599
தீ	-8.8862
பீ	-8.88721
▁கண்ண	-8.88735
தற்கு	-8.88994
னுக்கு	-8.89256
▁செலுத்த	-8.89273
▁ல	-8.89282
பர	-8.89496
▁மில்லியன்	-8.89558
கொண்ட	-8.89636
▁தாவர	-8.89734
▁தயாரிக்க	-8.89778
▁நகரம்	-8.90231
▁ஆண்	-8.90251
▁N	-8.90471
▁இடத்தில்	-8.90538
▁மறை	-8.90597
▁போன்றவை	-8.90626
▁பயிற்சி	-8.90643
வார்	-8.90657
ஹா	-8.90756
▁அடுத்த	-8.90774
th	-8.90804
▁வரலாற்று	-8.90827
▁காணப்படுகிறது	-8.90993
▁சின்ன	-8.91045
)"	-8.91161
க்கல்	-8.91194
▁செல்வ	-8.91195
ட்டோ	-8.91428
கார	-8.9157
▁பிறந்தார்	-8.91676
த்தைச்	-8.91728
▁பக்க	-8.91944
பை	-8.92026
க்காரர்	-8.92074
▁ஆகியவற்றை	-8.92075
▁கருவி	-8.92328
▁மூலமாக	-8.9249
▁நூற்றாண்டு	-8.9259
04	-8.9259
▁எனக்	-8.9264
▁ஹா	-8.92723
▁தெ	-8.92836
▁ஏப்ரல்	-8.92883
▁மக	-8.92933
es	-8.93228
▁தேவ	-8.9326
▁L	-8.93521
ிடம்	-8.93522
▁கட	-8.93548
ன்ஸ்	-8.9384
▁G	-8.93866
▁உறுப்பினர்	-8.94146
சம்	-8.94155
லும்	-8.94197
▁கோட்டை	-8.94422
▁2009	-8.94643
▁ஏற்ற	-8.94687
▁பால்	-8.94754
▁வழக்கு	-8.9479
▁நூற்றாண்டில்	-8.94826
▁அல்	-8.94839
ரான	-8.94855
ரால்	-8.94871
▁R	-8.94882
03	-8.94903
▁ஆராய்ச்சி	-8.94963
னியா	-8.94981
யாகவும்	-8.95049
▁வந்து	-8.95137
ற்றி	-8.95261
என்	-8.95278
▁அணு	-8.9534
il	-8.95347
▁முறைப்படி	-8.95702
ாய்	-8.95925
▁பழைய	-8.96098
▁தீவு	-8.96158
▁கட்டிட	-8.96226
▁ஜா	-8.96567
▁பெர்	-8.9665
▁எல்லா	-8.96657
சார்	-8.96663
▁நியூ	-8.96764
ோடு	-8.96827
▁ஆசிரியர்	-8.96869
▁காணப்படுகின்றன	-8.96878
br	-8.96902
▁வாழ்ந்த	-8.96903
▁டை	-8.97049
▁தமிழக	-8.97219
▁தேர்தல்	-8.97229
ல்லா	-8.97249
▁வந்தது	-8.97304
▁வாழ்	-8.97306
ிருந்தார்	-8.97341
▁ஒருவர்	-8.97416
திரு	-8.97449
▁உருவ	-8.97523
▁மக்களின்	-8.97602
]	-8.97722
ro	-8.97832
▁வாழ்க்கை	-8.97856
ழ்	-8.97864
▁சீன	-8.97919
▁ஆண்டின்	-8.98035
▁அமில	-8.98073
▁ட	-8.9813
யல்	-8.98223
▁குடி	-8.98241
▁உட்	-8.98534
ஷி	-8.98624
▁ஏரி	-8.9874
மாகவும்	-8.98796
▁அருகில்	-8.98911
▁தங்கள்	-8.9894
ட்ஸ்	-8.99055
யைச்	-8.9913
ாள்	-8.99262
ாள	-8.99358
பட்டி	-8.99397
கெ	-8.99497
▁விட்டு	-8.99578
▁வை	-8.99688
▁லி	-8.99867
வால்	-9.002
▁T	-9.00258
▁ஆல்	-9.00266
▁சக்தி	-9.00422
ளவு	-9.00598
▁சபை	-9.00662
▁சராசரி	-9.0069
நில	-9.00725
as	-9.00778
▁மேல	-9.00828
▁புத்தக	-9.00862
களுள்	-9.00924
▁அமெரிக்கா	-9.01078
ைய	-9.01083
▁2010	-9.01172
▁மேற்	-9.01208
▁சட்டமன்ற	-9.01209
ப்பட்டி	-9.01305
▁21	-9.01381
▁இடம்பெற்ற	-9.01415
▁முன்ன	-9.01605
▁திகதி	-9.01679
▁குறிக்கும்	-9.01707
▁பதிவு	-9.01741
▁‘	-9.01748
▁நீண்ட	-9.01817
க்குள்	-9.01956
▁வள	-9.01982
ரண	-9.02058
யாளர்	-9.02084
▁செயல்	-9.02097
ul	-9.02111
மணி	-9.02144
▁24	-9.02146
02	-9.02194
▁முடிவு	-9.02239
யியல்	-9.02475
லிய	-9.02518
▁தெற்கு	-9.02528
▁தமது	-9.02531
▁பெயரில்	-9.0254
▁மாநிலத்தில்	-9.02561
ra	-9.02619
கின்றன	-9.02685
▁ஜோ	-9.02796
▁செய்தார்	-9.0281
▁2007	-9.02884
▁முதன்மை	-9.02934
வந்த	-9.02938
▁செல்	-9.03055
▁உறுதி	-9.03068
▁F	-9.03068
னூர்	-9.0309
▁முனை	-9.03535
▁வரலாறு	-9.03538
▁கணினி	-9.03552
▁ரி	-9.03573
▁கணித	-9.03611
வல	-9.03654
ணா	-9.0396
▁மொ	-9.03969
▁உள்ளிட்ட	-9.04046
▁உறுப்பினராக	-9.04061
▁இத்திரைப்படத்த	-9.04097
மர	-9.04138
ல்ல	-9.04148
வராக	-9.04399
பார்	-9.04599
லீ	-9.04665
▁தொலைவில்	-9.04759
ேன்	-9.04885
it	-9.04974
▁குறித்த	-9.05034
▁தாய்	-9.05079
யில	-9.05096
▁ராஜ	-9.05344
▁இப்	-9.05402
கிரி	-9.05455
▁வங்கி	-9.05483
மார்	-9.05562
▁அலை	-9.0562
▁அவருடைய	-9.05643
▁ஒன்றாக	-9.05768
▁கருதப்படுகிறது	-9.05846
▁இவருக்கு	-9.06029
▁தவிர	-9.06243
▁அழி	-9.06323
▁எரி	-9.06326
▁கருத	-9.06408
▁உரை	-9.06565
▁நாள	-9.0661
▁தம்	-9.06805
48	-9.06851
▁கன	-9.06853
யிட	-9.06861
▁வேண்டிய	-9.06867
▁உடன்	-9.07003
000	-9.0711
▁தேதி	-9.07115
வல்	-9.0717
▁நகரில்	-9.07175
ிலுள்ள	-9.07178
▁உடைய	-9.0719
▁இடை	-9.072
▁வரிசை	-9.07243
ம்பி	-9.07285
▁மன்னர்	-9.07333
▁formula	-9.07404
ோட்ட	-9.07471
▁தடை	-9.07484
▁சாலை	-9.0761
படுத்த	-9.07788
▁பார்க்க	-9.07811
▁மேற்பட்ட	-9.07824
▁22	-9.07903
▁பிரா	-9.07933
சன	-9.07947
கூ	-9.07951
லூர்	-9.07983
நீ	-9.08012
▁மகன்	-9.08037
ாவில்	-9.08053
▁சேர்ந்து	-9.08151
▁மனைவி	-9.08187
▁2006	-9.08255
▁சந்தை	-9.08334
▁அவருக்கு	-9.08342
ரன்	-9.0846
▁கால்	-9.08573
▁முழுவதும்	-9.08616
▁எந்தவொரு	-9.08702
▁இடங்களில்	-9.08825
▁புல	-9.08842
ைச்	-9.08924
▁மாரியம்மன்	-9.08963
▁அதாவது	-9.09052
▁அமைப்ப	-9.09226
▁பல்	-9.09365
ங்கோ	-9.09387
▁வருட	-9.09602
ரூ	-9.09664
–	-9.09888
▁மாகாண	-9.09902
▁இராணுவ	-9.0997
▁பருவ	-9.10105
▁யாழ்ப்பாண	-9.10279
▁நாடுகள்	-9.10299
▁பங்குகொண்டார்	-9.10367
மின்	-9.10378
et	-9.10453
▁விழா	-9.10473
க்கொண்ட	-9.10483
▁கரை	-9.10542
▁நடித்த	-9.10544
▁அர	-9.10552
க்கிய	-9.10566
▁வரி	-9.10568
▁சுவாமி	-9.10578
▁போட்டியிலும்	-9.10719
▁இருப்ப	-9.10758
ுக்கும்	-9.10861
▁உலகின்	-9.10878
வுடன்	-9.11084
▁இல	-9.11211
▁பின்ன	-9.11218
▁அதி	-9.11237
▁இவ்வாறு	-9.11285
▁அவ்வ	-9.11327
ித்து	-9.11357
த்தோ	-9.11451
▁ஆற்றல்	-9.11533
▁1,	-9.1172
▁சுற்றி	-9.11759
▁கள	-9.11899
ர்களின்	-9.11958
▁குறித்து	-9.11963
▁இவர்கள்	-9.12157
▁ஆண்டுகள்	-9.12178
▁சோதனை	-9.12206
▁கண்	-9.12264
▁புது	-9.12348
▁மதிப்பு	-9.12518
▁வைக்க	-9.12565
லர்	-9.12593
▁ஐரோப்பிய	-9.12761
▁நாடாளுமன்ற	-9.12781
▁அவரை	-9.12843
▁திருவிழா	-9.12938
▁கீ	-9.13089
▁மார்ச்	-9.13117
▁முதலிய	-9.13174
un	-9.13292
▁நடைமுறை	-9.13403
ௌ	-9.13525
ரங்க	-9.13582
▁E	-9.1362
▁நடவடிக்கை	-9.13852
ரில்	-9.1393
▁போராட்ட	-9.13944
▁சேர்த்து	-9.14062
▁சரி	-9.14211
▁இராம	-9.14301
ித்த	-9.14439
▁குறி	-9.1445
▁நீக்க	-9.14457
▁ஹெ	-9.14695
▁தோற்ற	-9.14718
னெ	-9.14748
▁வசதி	-9.14793
▁இடையே	-9.14856
▁என்ப	-9.15011
மங்கலம்	-9.15242
▁23	-9.15261
▁இந்தக்	-9.15363
ணு	-9.15456
▁2001	-9.15465
▁கிளை	-9.15645
▁பட்டம்	-9.15686
▁இரா	-9.1571
▁அரசின்	-9.15758
▁ஏற்பட	-9.15765
ிகள்	-9.15838
ட்டில்	-9.15838
▁அதனை	-9.15967
சல்	-9.15968
▁குறிக்க	-9.15969
▁ஜான்	-9.15975
▁நாட்ட	-9.15982
கல	-9.15996
▁மாநிலத்தின்	-9.16045
▁மாதிரி	-9.16088
▁அவற்றின்	-9.16135
▁அக்	-9.16148
▁செய்வ	-9.1622
ட்டர்	-9.16266
▁விரும்ப	-9.16348
▁எதிராக	-9.16492
ணம்	-9.16581
பாடு	-9.16681
ஒ	-9.16704
▁திருமணம்	-9.1673
▁அப்போது	-9.16757
st	-9.16833
▁எழுத்தாளர்	-9.16972
▁கடைசியாக	-9.16995
களே	-9.17045
லுக்கு	-9.17088
ed	-9.17127
▁நாக	-9.17207
த்தன்மை	-9.17213
▁திட்டத்தின்	-9.17315
▁the	-9.17348
மர்	-9.17356
றிய	-9.17376
தான	-9.17479
▁திரைப்படமாகும்	-9.1753
ation	-9.17564
▁பிரதேச	-9.17596
▁இல்லாத	-9.17643
▁இருப்பதால்	-9.17705
ுடைய	-9.17708
ள்ளி	-9.17813
▁சொ	-9.1784
ட்டின்	-9.17906
வினை	-9.17957
▁பர	-9.1806
▁=	-9.18065
▁நம்பிக்கை	-9.18123
▁திருப்ப	-9.18199
ப்படை	-9.18201
எம்	-9.18252
டல்	-9.18272
சியா	-9.18277
▁இறப்பு	-9.18304
▁மொழியில்	-9.18373
ir	-9.18428
▁p	-9.18845
▁பிள்ளை	-9.18914
திய	-9.18937
▁சிவன்	-9.18956
▁மாற	-9.19058
0,000	-9.19061
▁விடுதலை	-9.19104
▁கீழ	-9.19181
அழைக்கப்படுகிறது	-9.19339
ராய்	-9.19384
▁முன்னாள்	-9.19414
▁விலை	-9.19438
▁ஆண்டுகளுக்கு	-9.19515
▁மற்றொரு	-9.19658
▁முடி	-9.19678
ுமாறு	-9.19936
▁சுற்று	-9.19978
▁இறை	-9.2
▁ஆரம்ப	-9.20032
▁வயது	-9.20077
ரச	-9.20122
▁போல்	-9.20146
▁சை	-9.20246
▁புகழ்	-9.20411
பிடி	-9.20452
▁சர்	-9.20471
▁லெ	-9.20503
ிலேயே	-9.20594
ுக்	-9.2075
றா	-9.20753
▁வார	-9.20761
▁உள்	-9.20782
டம்	-9.2083
ராஜ	-9.20876
▁ஆவண	-9.20894
▁தொடக்க	-9.20988
▁உலோக	-9.21253
ப்பர்	-9.21465
▁வெள்ளை	-9.21533
களைச்	-9.21569
▁ஒன்ற	-9.21623
ாளி	-9.21814
ந்திர	-9.21823
▁நான்	-9.2189
▁மாறி	-9.21906
▁மீன்	-9.22004
த்துக்	-9.22068
▁சுதந்திர	-9.22069
▁பூங்கா	-9.22163
▁வைத்த	-9.22192
▁குல	-9.22241
ிருக்கிறது	-9.22363
▁ஒத்த	-9.22489
▁வாழும்	-9.22537
ாது	-9.22557
▁இலங்கையின்	-9.22779
▁கொண்டார்	-9.22931
டீ	-9.23119
▁இரத்த	-9.23135
▁வேக	-9.23249
▁தேர்வு	-9.23259
▁தேர்தலில்	-9.23283
▁உள்ளார்	-9.23401
மாகக்	-9.23494
யுள்ள	-9.2352
ப்பின்	-9.23551
பாளையம்	-9.23563
▁மண்டல	-9.23653
க்கப்பட்டது	-9.23716
புர	-9.2385
▁பொருள	-9.23876
யினை	-9.23921
▁நெல்	-9.23938
▁வந்தார்	-9.23938
▁கண்டு	-9.23977
▁பன்னாட்டு	-9.23982
த்தினை	-9.2415
▁2014	-9.24434
▁தொடர்பான	-9.2449
ிருக்க	-9.24528
▁இர	-9.24659
▁[	-9.24662
த்தே	-9.24677
▁நீர	-9.24688
▁இள	-9.24711
டின்	-9.24742
களாகும்	-9.24881
v	-9.25007
▁விற்பனை	-9.25043
▁திசை	-9.25098
▁பார்க்கப்பட்ட	-9.2518
um	-9.25196
ுவதை	-9.252
த்தைத்	-9.25214
83	-9.25347
▁ஏழு	-9.25348
▁இன்று	-9.25362
▁பாரம்பரிய	-9.25504
▁குண	-9.25518
▁அங்க	-9.25551
▁புவி	-9.25551
▁வகையான	-9.25567
▁அவர்களின்	-9.25738
▁இயக்கத்தில்	-9.2597
▁சனவரி	-9.2602
▁விளை	-9.2606
▁கொடுக்க	-9.26079
▁எனப்	-9.26088
ஓ	-9.26179
▁K	-9.26344
▁27	-9.26495
▁பல்ல	-9.26565
ந்தை	-9.2659
சுவாமி	-9.26604
▁நீள	-9.26626
▁வீடு	-9.26656
▁கிரேக்க	-9.26773
▁பாதை	-9.26805
ட்சி	-9.26885
வள	-9.26885
▁ஏற்படுத்த	-9.26896
▁மருந்து	-9.26924
ப்பள்ளி	-9.27017
▁ஓவிய	-9.27071
▁I	-9.27074
▁2012	-9.27137
திரைப்படம்	-9.272
▁26	-9.27292
▁அதனால்	-9.274
▁கர	-9.27559
▁டிசம்பர்	-9.2766
▁மூன்றாம்	-9.2773
னாக	-9.27803
ங்களைப்	-9.27815
▁பதிப்ப	-9.27858
▁நெடுஞ்சாலை	-9.2787
▁வீரர்	-9.27876
U	-9.27967
▁அதிகமான	-9.2808
▁ஆடி	-9.28096
▁பண	-9.28132
தாகக்	-9.28299
ச்சா	-9.28396
▁இரண்ட	-9.2851
▁கான்	-9.28564
வேண்டும்	-9.2858
▁சர்வதேச	-9.28584
▁பாய்	-9.28595
▁சட்டம்	-9.28627
▁ஓட்ட	-9.28836
▁கட்டுரை	-9.28858
▁ஹோ	-9.28862
ங்கை	-9.29031
▁ஒன்றை	-9.29232
▁நவீன	-9.29303
▁வெடி	-9.29382
▁கொள்ளவில்லை	-9.29446
ம்பட்டி	-9.29481
புரி	-9.295
மற்ற	-9.29508
ப்பது	-9.29591
▁கல்	-9.29605
z	-9.29667
▁இதழ்	-9.29669
▁விளையாட்டுவீரர்	-9.2981
தும்	-9.29812
க்குழு	-9.2983
▁மை	-9.30008
▁விபரக்குறிப்பு	-9.30106
ன்று	-9.30127
▁தஞ்சாவூர்	-9.30128
பிர	-9.30157
▁மிகப்பெரிய	-9.30189
▁கிறித்தவ	-9.30215
▁ஓர	-9.30269
▁கொண்டாட	-9.30308
▁1.	-9.30346
▁அணை	-9.30458
▁)	-9.30461
ிப்பு	-9.30629
▁2005	-9.3066
ரல்	-9.3068
ார்கள்	-9.30722
ங்கள	-9.30753
▁தல	-9.30767
ீடு	-9.30805
▁திறன்	-9.30864
▁ஆக்க	-9.31018
▁வானூர்தி	-9.31025
▁மட	-9.31137
பால	-9.3117
▁வெப்பநிலை	-9.31345
▁வேதியியல்	-9.31552
▁சிங்	-9.3175
▁மிகப்	-9.31764
▁வேதி	-9.3194
முள்ள	-9.31983
▁கூறு	-9.32113
▁செயல	-9.32193
▁28	-9.32222
களிலிருந்து	-9.32228
▁தமிழர்	-9.32428
▁கம்ப	-9.32488
தற்காக	-9.32536
▁பொதுவான	-9.3267
▁உறுப்பு	-9.32676
▁அடுத்து	-9.32841
▁டோ	-9.32862
களுக்காக	-9.32875
▁கூட்டு	-9.32894
வெளி	-9.32911
▁விலங்கு	-9.32963
▁அரி	-9.32966
ீர்	-9.32988
ரசு	-9.32999
ின்றன	-9.3301
த்தது	-9.33025
▁அரு	-9.33062
▁நூற்றாண்டின்	-9.33174
வாத	-9.33188
▁அறிமுகப்படுத்த	-9.33196
▁நிகழ்வு	-9.33205
▁இருக்கலாம்	-9.33232
ிணை	-9.33313
▁பகுதிகள்	-9.3335
▁அதிகாரி	-9.33463
கண்ட	-9.33491
▁என்பன	-9.33494
பன்	-9.33514
▁கடற்கரை	-9.33556
▁பஞ்ச	-9.33565
ற்கு	-9.33705
▁முன்னர்	-9.33729
பால்	-9.33741
▁நம்ப	-9.3385
▁மரபு	-9.33915
▁பர்	-9.33916
▁உயர்ந்த	-9.33945
வாதி	-9.34017
ஆர்	-9.34046
▁உண்மை	-9.3413
▁வாய்ந்த	-9.3419
▁சந்திர	-9.34191
▁ஃபி	-9.34204
▁எழுதி	-9.34212
மம்	-9.34218
ுவதாக	-9.34355
▁s	-9.34412
த்தான்	-9.34484
▁வெளியிட்ட	-9.34493
▁அச்ச	-9.34515
▁இவரின்	-9.34744
▁அளித்த	-9.34847
▁அமைக்கப்பட்ட	-9.34944
முனை	-9.35074
▁குறு	-9.35137
▁டே	-9.35184
▁முன்பு	-9.35189
▁அனுப்ப	-9.35223
▁வெளியிட	-9.35226
ஷன்	-9.35234
!	-9.35381
▁பரவலாக	-9.35398
▁தொகுப்பு	-9.3544
▁மிகுந்த	-9.35459
▁தலைவராக	-9.35562
▁100	-9.35624
மைய	-9.35696
விலும்	-9.3573
▁W	-9.35776
▁தரவு	-9.3581
▁பனி	-9.35943
த்திற்கான	-9.35981
▁தனிம	-9.36025
குடி	-9.36114
▁இருக்கின்றன	-9.36312
தெ	-9.36315
▁எழுதப்பட்ட	-9.36354
களிடம்	-9.36378
▁ஆதார	-9.36486
ப்படவில்லை	-9.3657
▁மாவட்டத்தின்	-9.36572
▁கிமீ	-9.36697
யூர்	-9.36805
ந்தர்	-9.36822
விட்டு	-9.36825
▁நிறுத்த	-9.36838
ுக்கான	-9.36887
ஜெ	-9.36911
த்துவ	-9.36915
மதி	-9.36981
▁இருந்தன	-9.37061
க்கே	-9.37086
வற்ற	-9.37124
▁புலி	-9.37161
▁காந்தி	-9.37291
▁அளிக்க	-9.37298
கின்றது	-9.37314
▁குறைவான	-9.37336
ியம்	-9.37439
▁தத்துவ	-9.3745
▁2004	-9.37635
▁நல	-9.37646
▁2013	-9.37652
யெ	-9.37701
▁வாய்	-9.37735
▁மழை	-9.37747
ha	-9.3778
▁எதிரான	-9.37919
▁கொண்டிருக்கும்	-9.3798
கிழ	-9.38078
னல்	-9.38118
▁நடிகர்	-9.38172
ந்தார்	-9.38204
▁நேரத்தில்	-9.3832
ாக்க	-9.38351
க்களை	-9.38407
▁தொடர	-9.38553
▁புத்த	-9.38606
▁சொற்	-9.38676
▁இலை	-9.38691
▁மக்கள்தொகை	-9.38698
▁வர்த்தக	-9.38713
▁கரிம	-9.38746
▁சுர	-9.38772
▁பயன்பாடு	-9.38824
▁உயர	-9.38907
▁பார்வை	-9.38976
▁கட்டுப்படுத்த	-9.38995
▁அதிகார	-9.39145
தில்லை	-9.39166
▁அரை	-9.39224
▁சுந்தர	-9.39311
la	-9.39315
▁2000	-9.39333
ந்	-9.39414
ுவதற்காக	-9.3949
▁இசு	-9.39491
▁வல்ல	-9.39501
சில்	-9.39593
▁முதலாம்	-9.39642
▁ஆதி	-9.39671
நீர்	-9.397
▁உடை	-9.39702
▁இறந்த	-9.39764
▁தமிழில்	-9.39765
▁பரிசு	-9.39912
தார	-9.3995
க்கோட்டை	-9.40021
வற்றை	-9.40048
▁எடுத்து	-9.40136
▁இக்க	-9.40139
▁ஹி	-9.40147
▁ஜே	-9.40167
ன்ற	-9.40227
▁விநாயகர்	-9.40324
வரின்	-9.40371
▁விசை	-9.404
வதி	-9.40406
ia	-9.40532
▁பௌத்த	-9.40532
▁ஆகியவற்ற	-9.40537
▁கிலோமீட்டர்	-9.40567
▁அவற்றை	-9.40603
லால்	-9.40612
கில்	-9.40633
ப்பில்	-9.40658
▁அறிவு	-9.40702
▁தன்னுடைய	-9.4071
W	-9.40745
நாயக	-9.40761
▁நாட்டில்	-9.40905
லாக	-9.40984
நாத	-9.41013
▁பாடல்கள்	-9.41044
▁இயந்திர	-9.41102
▁பாத்திர	-9.41224
ல்லி	-9.41252
ச்செ	-9.4128
▁உட்பட	-9.41322
▁பகுதியாக	-9.41363
▁சோழ	-9.41374
▁பொருட்கள்	-9.41464
▁அறிக்கை	-9.41493
▁விளையாட	-9.415
▁சண்டை	-9.41581
▁வான்	-9.41602
▁அமைக்க	-9.41659
▁கொண்டிருந்த	-9.4173
▁இயேசு	-9.41745
ப்படுவது	-9.41749
ா்	-9.41799
▁சாதாரண	-9.41825
▁அனு	-9.41836
ையில்	-9.4194
▁பறவை	-9.41967
▁கட்டி	-9.41982
▁குள	-9.42045
றும்	-9.42065
▁இத்தகைய	-9.42068
▁சிற்ற	-9.42081
பிறப்பு	-9.42142
ot	-9.42187
▁ரெ	-9.42314
▁ஷ	-9.424
▁அழைக்கப்படும்	-9.42401
ட்டம்	-9.42616
நேர	-9.42653
ட்ரோ	-9.42679
▁அமெரிக்காவில்	-9.4269
ஷா	-9.42699
னீ	-9.42855
▁வருகிறார்	-9.42916
▁எட்டு	-9.42934
▁மாற்றி	-9.42949
▁29	-9.43001
▁கல்வியறிவு	-9.43043
▁பயண	-9.43085
ற்க	-9.43137
நூல்	-9.43185
om	-9.43202
ப்பதற்கு	-9.43219
▁அத்துடன்	-9.43274
▁தொடர்புடைய	-9.43338
▁ஷா	-9.43522
▁பிளா	-9.43566
-19	-9.43586
▁புகழ்பெற்ற	-9.43603
திர்	-9.4363
▁பணியாற்றினார்	-9.43685
▁சேர்ம	-9.43779
▁அறை	-9.43797
▁தை	-9.43823
▁சொந்த	-9.43838
ay	-9.43842
த்திற்கும்	-9.4387
▁பங்க	-9.43881
▁பத்து	-9.44027
▁கல்லூரியில்	-9.4405
ுள்	-9.44087
ப்பொருள்	-9.4413
வாகும்	-9.44163
▁2016	-9.44164
▁பாக	-9.44198
▁வாய்ப்பு	-9.44251
▁சூலை	-9.44283
▁மாணவர்	-9.4429
▁தொழில	-9.4454
▁அதிகம்	-9.44543
முடி	-9.44552
▁இக்	-9.44615
▁இடையில்	-9.44638
li	-9.44689
▁இறுதியில்	-9.44695
▁ஆன்	-9.44741
▁வாகன	-9.44758
ter	-9.44791
▁தொடருந்து	-9.44804
▁தேவையான	-9.45084
▁உதவ	-9.45186
லான	-9.45237
ஸி	-9.45399
▁கண்டுபிடிக்க	-9.45431
▁என்ன	-9.45479
▁கட்டப்பட்ட	-9.45624
ளு	-9.4572
ரான்	-9.4572
▁போக்குவரத்து	-9.45771
▁நாடுகளின்	-9.45789
ிருக்கிறார்	-9.45794
புற	-9.45797
▁கடை	-9.45829
ணர்	-9.4585
▁அல்ல	-9.4586
os	-9.45992
▁பொருத்த	-9.46003
▁வழக்க	-9.46038
▁எடுக்க	-9.46112
▁கருத்த	-9.4629
கொள்ள	-9.46304
நாடு	-9.46318
▁ஆற்ற	-9.46332
▁பல்கலைக்கழகம்	-9.46389
▁ராம	-9.46433
▁கப்பல்	-9.46443
▁வெவ்வேறு	-9.46532
▁சேர	-9.4661
▁கீழே	-9.46628
ப்பான	-9.46638
▁குற்ற	-9.4666
▁கனிம	-9.46679
▁இணைந்த	-9.46774
ாண்டு	-9.46809
▁அழுத்த	-9.46839
▁நடிகை	-9.46847
வீர	-9.46854
▁திரை	-9.46856
வதற்கு	-9.46973
▁வெளிப்படுத்த	-9.47008
▁பிப்ரவரி	-9.47009
லன்	-9.47023
▁அரங்க	-9.47034
▁இதுவே	-9.47051
▁தொலை	-9.4712
▁கோட்ட	-9.47212
ந்திய	-9.47245
▁மட்ட	-9.47255
▁ஈர	-9.47299
▁விடு	-9.47318
நல்லூர்	-9.47358
▁பயன்படுகிறது	-9.47373
க்கொள்ள	-9.47448
▁நேபாள	-9.4765
▁தெய்வ	-9.47723
ப்பெற்ற	-9.47808
▁ஞான	-9.47841
ஃ	-9.47879
பாய்	-9.47908
▁விகித	-9.47933
▁இச்ச	-9.47959
▁இந்தத்	-9.4802
ூட்ட	-9.48057
▁எடை	-9.48123
ad	-9.48152
▁இரட்டை	-9.48198
▁கவிதை	-9.48223
▁விட்ட	-9.48239
க்குடி	-9.4824
▁நிகழ்	-9.48273
க்கார	-9.483
▁அலகு	-9.48309
ent	-9.48389
▁அளவ	-9.48403
ai	-9.4842
▁அரசாங்க	-9.48485
▁பண்டைய	-9.48493
▁தோட்ட	-9.48509
மூல	-9.48542
▁கிருஷ்ண	-9.48566
ேந்திர	-9.48607
ப்பிர	-9.4862
யற்ற	-9.48644
▁தட	-9.48684
▁நூல்கள்	-9.48702
▁வேத	-9.48723
▁தன்னை	-9.48767
டுப்பாட்டக்காரர்	-9.48815
▁ஒன்றிய	-9.4882
தலை	-9.48876
▁திருத்தந்தை	-9.48911
▁முத்து	-9.48947
▁ஆகவும்	-9.48953
▁காட்டு	-9.48997
▁திருநெல்வேலி	-9.49005
▁கேரள	-9.49008
▁c	-9.49056
வட்ட	-9.491
மிய	-9.49132
▁சேர்	-9.4916
▁50	-9.49197
▁ஆல	-9.49241
▁சூன்	-9.49313
ுகின்ற	-9.4944
ளவில்	-9.49524
▁காம	-9.49541
களாகவும்	-9.4959
மைப்பு	-9.49626
கிறார்	-9.49645
▁குறைவாக	-9.49658
மூ	-9.49665
ப்பூ	-9.49751
▁ஊடக	-9.49758
▁செயல்பாடு	-9.49774
▁திருமண	-9.4992
களி	-9.50033
பட்டு	-9.50161
id	-9.5018
ுபவர்	-9.50212
மூர்த்தி	-9.50257
ன்னி	-9.50271
ப்பாக	-9.50325
▁மண்	-9.50422
▁காரணம்	-9.50491
▁பண்பு	-9.50498
▁பொருட்	-9.50549
ங்களுடன்	-9.50559
▁எல்	-9.50567
em	-9.50589
யம்மன்	-9.50628
ந்தது	-9.5063
▁கொள்	-9.50724
விட்ட	-9.50772
▁செய்யப்பட்டது	-9.50804
▁:	-9.50987
▁பூச்சி	-9.51058
▁திரும்ப	-9.51115
▁and	-9.51137
▁தேர்	-9.51165
ாலய	-9.51284
▁உலகப்	-9.51327
▁கோட்பாடு	-9.5134
▁காரண	-9.51341
▁தொகுப்ப	-9.51379
▁ஒருநாள்	-9.51452
▁எதிர்ப்பு	-9.51457
▁கிள	-9.51478
▁கிராமம்	-9.51487
▁தொகுதியில்	-9.51548
க்கிறது	-9.51565
w	-9.51584
▁பக	-9.51615
▁அவன்	-9.51737
மிக்க	-9.5175
▁நிறுவனத்தின்	-9.51765
▁காரணி	-9.51801
க்கொண்டு	-9.5181
ஞ்சு	-9.51876
▁வங்காள	-9.51967
▁பரவ	-9.5208
▁முன்னணி	-9.52094
▁அறியப்பட்ட	-9.52231
▁விவசாய	-9.52237
ுவதற்கான	-9.52324
ுகிறார்கள்	-9.52368
▁0	-9.52426
▁புரட்சி	-9.52449
யிலுள்ள	-9.52521
தொ	-9.5266
ேஷ்	-9.52719
▁வருகின்றன	-9.52731
டிக்	-9.52763
te	-9.5278
ளம்	-9.52789
▁காற்ற	-9.52875
▁V	-9.52899
▁இயங்க	-9.52946
▁கிடைக்க	-9.53006
▁கொடி	-9.53068
ராய	-9.53154
▁உயிர	-9.53194
க்கால	-9.53208
▁1990	-9.53297
▁நடன	-9.53363
ையா	-9.53398
▁பேரரசு	-9.53408
மண	-9.53433
ப்புற	-9.53476
▁நேரம்	-9.53476
ுவதால்	-9.53495
▁கிரி	-9.53601
▁ஆக்கைவில	-9.53645
க்குச்	-9.53652
▁வயதில்	-9.53657
▁முதலாவது	-9.53832
j	-9.53874
▁வெளியான	-9.53879
ராச	-9.53934
பகுதி	-9.53941
▁பென்	-9.53954
▁நிகழ்ந்த	-9.53996
▁கதிர்	-9.54155
ம்பா	-9.54256
ின்றது	-9.54265
▁ரூ	-9.54334
▁கடந்த	-9.54366
தன	-9.54375
▁முடிவ	-9.54378
ஹ்	-9.54397
▁சிறப்பாக	-9.54427
▁ஆஃப்	-9.5447
▁இந்தியத்	-9.54489
▁தேச	-9.54531
▁இதே	-9.54541
▁ஆவது	-9.54565
▁சந்த	-9.54644
ீட்டு	-9.54776
▁செயல்முறை	-9.54819
கரு	-9.54822
▁வருவாய்	-9.54896
▁மூன்றாவது	-9.5493
▁உட்பட்ட	-9.54955
▁காற்று	-9.55013
▁ஆவர்	-9.55088
▁போன்று	-9.55093
▁பாறை	-9.5513
▁நிறுவனங்கள்	-9.5516
▁சன்னதி	-9.55193
டியா	-9.55225
▁அறிவ	-9.55336
ாய	-9.55359
ஃபி	-9.55371
▁பத்திரிகை	-9.5538
▁சாதனை	-9.55456
▁வாயு	-9.55523
▁உருவாக்கிய	-9.55528
▁நடித்தார்	-9.55564
▁சுற்றுலா	-9.55737
▁பின்பு	-9.5576
▁வாங்க	-9.55773
▁தெரிய	-9.55788
தற்கான	-9.5581
▁விரு	-9.55835
▁கிரா	-9.55899
▁கிடைத்த	-9.55929
▁மரண	-9.55968
▁அந்	-9.56007
▁நீல	-9.5624
▁அனுமதி	-9.56248
▁இசுலாமிய	-9.56249
▁செயல்பட	-9.5645
▁விகிதம்	-9.56513
▁துறைமுக	-9.56518
▁கோல்	-9.56552
▁சிறை	-9.56554
▁தாக்குதல்	-9.56563
▁நை	-9.56564
ப்படாத	-9.56582
ப்பகுதியில்	-9.56601
▁தின	-9.5663
▁அடர்த்தி	-9.56635
▁மெய்	-9.56698
▁உயிரின	-9.56775
▁ஆனது	-9.56859
ண்டை	-9.56863
▁குறியீடு	-9.56888
ண்டர்	-9.56924
▁கர்	-9.56955
▁நுட்ப	-9.57071
▁ல்	-9.57073
▁O	-9.57076
ென	-9.57094
▁இன்னும்	-9.57118
▁வெள்ள	-9.57131
▁நதி	-9.57195
▁வேறுபாடு	-9.57211
▁நூல	-9.57273
▁அய்யனார்	-9.57279
▁தகுதி	-9.57341
▁விளைவு	-9.57359
னியம்	-9.57378
▁கார	-9.57385
▁விவரிக்க	-9.57438
▁துவக்க	-9.57443
ேஸ்வரர்	-9.57491
க்குத்	-9.57585
▁பெயரை	-9.57591
கான்	-9.57646
▁முந்தைய	-9.57657
▁ஜனவரி	-9.57763
பிரி	-9.57841
▁அடங்கும்	-9.57849
▁பொறி	-9.57934
▁திட்டம்	-9.5798
ட்டிய	-9.5799
▁இம்ம	-9.58045
▁ஆயுத	-9.58046
▁தந்த	-9.58099
▁சார்	-9.58099
▁தற்போதைய	-9.58153
எல்	-9.58174
▁தில்லி	-9.58184
▁ஒற்றை	-9.58249
பொருள்	-9.58266
▁லே	-9.58297
▁ரே	-9.58328
தற்	-9.5833
▁விழுப்புரம்	-9.58333
பகுப்பு	-9.58347
▁புலவர்	-9.58379
▁கட்சியின்	-9.58419
ரிக்	-9.58458
▁ஆசியா	-9.58477
ஹி	-9.58522
ிற்கான	-9.58536
▁சிலை	-9.58551
▁கூறினார்	-9.58621
▁பிரெஞ்சு	-9.58622
▁உப்பு	-9.58708
ma	-9.5886
and	-9.58903
▁பொழுது	-9.58916
▁படைப்பு	-9.58975
ிருப்ப	-9.58989
டுகள்	-9.59042
▁குறிப்ப	-9.59048
▁முதன்	-9.59155
ப்பூர்	-9.59192
▁தொடங்கி	-9.59217
▁இவரை	-9.59307
▁1980	-9.59327
விட்டது	-9.5937
நாட்டு	-9.59395
▁வட்டம்	-9.59418
▁கிடைக்கும்	-9.59418
க்கப்பட்டு	-9.5943
▁நினைவு	-9.59614
0%	-9.59618
ஸ்டர்	-9.59626
▁கொடுத்த	-9.59649
▁பயணி	-9.59653
▁மிக்க	-9.59706
▁மது	-9.59715
▁பரி	-9.59729
▁விருப்ப	-9.59753
நோ	-9.59762
▁யோ	-9.59823
ூரில்	-9.59833
த்திற்காக	-9.60059
▁கிராமக்	-9.60143
ிறார்	-9.60227
▁மாற்றம்	-9.6028
▁கல்வெட்டு	-9.60347
▁மாற்று	-9.60372
▁வம்ச	-9.60397
▁மேற்கொண்ட	-9.6051
▁உறவு	-9.60516
லூ	-9.60529
லியா	-9.60538
ag	-9.60539
▁காடு	-9.60539
▁ஆசிய	-9.60569
▁பொறுப்ப	-9.60591
▁கத்தோலிக்க	-9.60606
▁மூலக்கூறு	-9.60625
▁போரில்	-9.60634
▁எழு	-9.60675
ொரு	-9.60701
வரி	-9.60739
கட	-9.60777
▁வண்ண	-9.60793
▁ரயில்	-9.6086
▁40	-9.60891
▁பகுதிகளை	-9.60902
▁செய்	-9.60944
னிக்	-9.61077
தமிழ்	-9.61122
மடைந்த	-9.61123
▁கழக	-9.61174
▁வால்	-9.61176
▁நாணய	-9.61194
▁வாழ	-9.61224
▁வெள்ளி	-9.6125
▁காய	-9.61262
ுவர்	-9.61265
▁என்றால்	-9.6127
▁பதிப்பு	-9.61292
▁அச்சு	-9.61331
▁இவருடைய	-9.61376
▁அருகே	-9.61377
▁திரைப்படத்தில்	-9.61388
▁அமைதி	-9.61472
வித	-9.61481
▁கடைசி	-9.61485
▁ஏற்ப	-9.61543
▁உடல	-9.61566
▁2.	-9.61593
▁பாதுகாக்க	-9.61745
▁நிறுவ	-9.61774
ியா	-9.6178
ராஜ்	-9.61783
▁மேம்படுத்த	-9.6183
த்திலேயே	-9.61916
▁மைல்	-9.61922
▁அடையாள	-9.61922
▁விண்மீன்	-9.61923
▁பார	-9.61952
▁ஆகியன	-9.61954
▁யானை	-9.61978
எடுத்துக்காட்டாக	-9.62012
▁இம்	-9.62032
▁31	-9.62056
குளம்	-9.62066
▁ஆகியவற்றின்	-9.62112
▁சுய	-9.62179
▁இராக	-9.62215
ாண்ட	-9.62292
▁நன்	-9.62427
▁பரப்ப	-9.62481
▁ஏறத்தாழ	-9.62485
த்தம்	-9.62516
▁பூமி	-9.6256
ப்பாடு	-9.62658
▁பின்வருமாறு	-9.62709
▁பலரும்	-9.62735
த்தன	-9.62811
▁ஜெய	-9.6285
J	-9.62851
ang	-9.62852
கூட	-9.6286
ate	-9.62897
▁அயனி	-9.62924
▁உள்ளூர்	-9.62935
▁விண்வெளி	-9.63008
▁ஜூன்	-9.63089
▁இருந்தாலும்	-9.63124
▁அமெரிக்காவின்	-9.63134
▁பிரிக்க	-9.6317
மையான	-9.63177
த்தீ	-9.63201
▁தரை	-9.63258
▁கழகம்	-9.63268
▁பன்னாட்டுத்	-9.6337
த்திலுள்ள	-9.63419
வாக்க	-9.63437
200	-9.63444
▁யூத	-9.63466
▁இப்போது	-9.63476
▁2011.	-9.63534
▁தொடங்கியது	-9.636
சங்க	-9.63601
▁நட்சத்திர	-9.63608
▁மும்பை	-9.6373
▁தூண்ட	-9.63735
க்களின்	-9.63742
காண	-9.63785
▁முதல	-9.63807
▁தயாரிப்பு	-9.63818
°	-9.6384
▁b	-9.63906
▁விரி	-9.63906
▁பின்பற்ற	-9.6394
ுக்காக	-9.6395
யிலான	-9.63975
▁உச்ச	-9.63978
▁இளம்	-9.64011
▁பய	-9.64018
யினால்	-9.64077
▁என்பதால்	-9.64107
ஸ்ட	-9.64224
ெடுக்க	-9.64285
▁ஒப்பந்த	-9.64307
க்குரிய	-9.64373
▁கட்டு	-9.64375
▁வென்ற	-9.6438
▁இலங்கையில்	-9.64596
▁ஆப்	-9.64702
▁சைவ	-9.64893
▁சென்	-9.64975
▁கூறிய	-9.65016
▁விதை	-9.65047
ல்லாத	-9.65058
▁அளவை	-9.65078
hi	-9.65083
▁ஒன்றியம்	-9.65108
▁வழங்கப்பட்டது	-9.65141
▁நாட்கள்	-9.65148
▁தேவி	-9.65157
▁திராவிட	-9.65164
▁படம்	-9.65222
▁ஆகத்து	-9.65245
▁இல்லாமல்	-9.65298
▁ஆன	-9.65528
▁சீர	-9.65555
▁கனடா	-9.65572
ிற்கும்	-9.65642
▁இடத்தை	-9.65653
▁கலைஞர்	-9.65681
▁வழங்கி	-9.65695
▁வாக்கு	-9.65733
ஸ்டி	-9.65788
▁ஆழ	-9.6581
ரிடம்	-9.65815
யிலேயே	-9.65823
▁இவ்வகை	-9.65837
▁திருவ	-9.65839
▁ஆட	-9.65846
▁இதய	-9.65885
ீர	-9.65933
▁பன்	-9.65954
▁குதிரை	-9.65961
▁வடி	-9.65964
▁வலி	-9.66022
▁இவ்வி	-9.66208
▁நே	-9.66241
▁2003	-9.66286
▁வான	-9.66381
▁அமையும்	-9.66556
ேற்ற	-9.66622
▁மனிதர்	-9.66682
▁தொழிலாளர்	-9.66724
▁அனுபவ	-9.66749
▁அன்	-9.66798
▁ஏனைய	-9.66832
ஞ்	-9.66834
83"	-9.66884
▁ஃப	-9.66921
வையாக	-9.66933
im	-9.66953
யினர்	-9.66953
▁ய	-9.6696
▁நு	-9.66976
▁செங்க	-9.66989
▁மாலை	-9.6703
▁விளைவாக	-9.67158
▁விளம்பர	-9.67168
ut	-9.67244
▁கழு	-9.67275
▁வெளியிடப்பட்டது	-9.67347
▁சமுதாய	-9.67403
▁J	-9.6741
▁புரோ	-9.67413
ரக	-9.6745
கட்ட	-9.67503
▁தடுக்க	-9.67555
se	-9.67595
▁திரி	-9.67611
▁மேலாண்மை	-9.67637
▁நடைபெறும்	-9.6767
▁இராஜ	-9.67676
▁அமிலம்	-9.67678
▁ஆக்	-9.67687
பெர்	-9.67687
பெற்ற	-9.67692
▁குட	-9.67709
▁இணைக்கப்பட்ட	-9.67748
விலிருந்து	-9.67768
▁in	-9.67942
▁இப்ப	-9.67959
வம்	-9.68041
X	-9.68133
▁பகுதியை	-9.68147
லிங்க	-9.68148
▁என்கிற	-9.6816
▁திருவண்ணாமலை	-9.68187
▁தோன்றிய	-9.68191
▁பயன்	-9.68208
▁முக்கோண	-9.68268
▁நன்கு	-9.68287
▁ஏனெனில்	-9.68345
▁ஆலய	-9.68373
தேவி	-9.68457
48"	-9.68458
▁துவங்க	-9.68461
▁தொடங்கினார்	-9.68502
நாட்ட	-9.6851
▁விளங்க	-9.68524
▁வானொலி	-9.68586
▁வரு	-9.68606
▁பச்சை	-9.68617
▁ஆள	-9.68651
▁குழந்தைகள்	-9.6866
▁அரசர்	-9.68667
▁பொறியியல்	-9.68844
மாற்ற	-9.68861
▁இருவரும்	-9.68889
▁இல்ல	-9.6892
▁m	-9.68958
நகர	-9.69051
▁இழந்த	-9.69114
▁பலர்	-9.69116
▁பதிலாக	-9.69138
வையும்	-9.69229
▁இவற்றின்	-9.69264
கீ	-9.69318
ெய்	-9.69319
▁வகுப்பு	-9.69362
▁பேருந்து	-9.69416
23"	-9.69425
▁மித	-9.69496
▁நைட்	-9.69609
na	-9.69629
ண்ணி	-9.69669
▁செலவ	-9.69785
ட்சு	-9.69943
யிர	-9.70029
▁உலகில்	-9.70044
வைக்	-9.70118
▁பேரரச	-9.70189
▁நீதிமன்ற	-9.70267
▁படைகள்	-9.70268
யான்	-9.70307
▁கல்ல	-9.70322
யாக்க	-9.70372
▁சக்கர	-9.70445
ஈ	-9.70471
▁நட	-9.70526
▁வில்	-9.7065
▁ஜூலை	-9.7069
▁விஜய	-9.70704
▁மல	-9.70715
ஸின்	-9.70734
+	-9.70759
க்கரை	-9.70773
யாகக்	-9.70866
▁சுழற்சி	-9.70886
▁இந்	-9.70893
▁அமைத்த	-9.7098
▁சேர்க்க	-9.71059
▁நீளம்	-9.71061
ியம்மன்	-9.71074
▁அமைந்துள்ளன	-9.71112
▁வீட்டு	-9.71125
▁அழக	-9.71129
▁பயிர்	-9.71138
▁தெலுங்கு	-9.71146
▁உற	-9.71174
▁வில்லியம்	-9.71177
▁காஞ்சிபுரம்	-9.71234
வருக்கு	-9.71246
▁இருப்பது	-9.71247
ப்பே	-9.71342
▁லூ	-9.71362
தல	-9.71378
களாலும்	-9.71395
▁பிரபல	-9.71429
▁எடுத்துக்	-9.71469
ாசிரியர்	-9.71501
▁கூறி	-9.71509
விடும்	-9.71525
▁வைக்கப்பட்ட	-9.71567
▁இவற்றை	-9.7157
▁+	-9.71571
களோடு	-9.71577
கொள்	-9.71626
▁ஆய	-9.7165
▁நேரடியாக	-9.7166
முடைய	-9.71711
பாட	-9.71778
க்கலை	-9.71797
▁பார்த்த	-9.71838
▁வளர்ந்த	-9.71852
▁பிரபலமான	-9.71903
ங்கே	-9.71913
ாகப்	-9.71929
▁லோ	-9.71967
ல்ட்	-9.71972
▁வன	-9.71973
▁அடைந்த	-9.71976
▁2002	-9.72154
டும்	-9.72171
▁கொல்ல	-9.72173
▁கொண்டுள்ளன	-9.72213
த்தினால்	-9.72219
செய்	-9.7222
▁கணக்கெடுப்பின்	-9.72222
<	-9.72265
▁பின்வரும்	-9.72287
▁மின்ன	-9.72379
▁பிரதான	-9.72388
▁கோவில	-9.72473
வரு	-9.7249
▁நெடு	-9.72519
தோடு	-9.72528
▁காந்த	-9.72532
த்தக்க	-9.72543
▁கோண	-9.72596
▁பொருட்களை	-9.72627
▁வார்த்தை	-9.72644
த்தொ	-9.72663
▁அர்	-9.72786
▁பாதிக்கப்பட்ட	-9.72789
▁வடிவம்	-9.72817
▁காணலாம்	-9.72834
▁வளை	-9.72897
▁திசம்பர்	-9.72986
▁முறையாக	-9.73067
ig	-9.73078
tion	-9.73095
வாறு	-9.7315
▁மக்	-9.73152
வடி	-9.73178
▁அவர்களது	-9.73194
ட்ரா	-9.73235
▁பயன்படும்	-9.73285
▁அடைய	-9.73303
லாந்து	-9.7334
ine	-9.73344
▁பிரச்சினை	-9.73401
போர்	-9.73427
ுவதன்	-9.73504
ப்பணி	-9.73512
நே	-9.73513
▁அவசிய	-9.73524
▁பிரம்ம	-9.73573
▁சாத்திய	-9.73575
▁எண்ணெய்	-9.73664
பம்	-9.73677
ும	-9.73749
all	-9.73763
▁ஒப்பு	-9.73774
▁மலையாள	-9.73782
ுவதில்	-9.73824
ப்பட்டுள்ள	-9.73825
▁முறைமை	-9.73835
ிசை	-9.73893
ன்றி	-9.73937
ங்க்	-9.73941
▁சேலம்	-9.73977
▁நாம்	-9.73982
▁ஈழ	-9.74032
▁சீனா	-9.74034
▁அசை	-9.74109
▁நடத்தி	-9.74209
-1	-9.74222
ாகக்	-9.74271
▁சிறப்ப	-9.74279
▁முது	-9.74282
▁துறையில்	-9.74333
▁இரவு	-9.74341
▁பாராட்ட	-9.74359
குறி	-9.74373
▁அடக்க	-9.74464
ath	-9.74491
▁இதழ	-9.7458
▁f	-9.74593
▁பிரதி	-9.74614
▁செய்தது	-9.74619
▁அம்ச	-9.74656
மீன்	-9.74658
▁கடவுள்	-9.74682
▁லீ	-9.74702
ந்தோ	-9.74718
துறை	-9.74735
ண்மை	-9.74752
▁தனிப்பட்ட	-9.74837
▁நிறைவேற்ற	-9.74867
▁வேறுபட்ட	-9.74905
▁குளிர்	-9.74933
▁வெளியிடப்பட்ட	-9.75054
▁அங்கே	-9.7511
▁பெற்றவர்	-9.7523
▁கொலை	-9.75255
▁ஐரோப்பா	-9.75269
▁வழங்கும்	-9.75282
▁இங்குள்ள	-9.75314
▁விவர	-9.75372
▁ஆதரவ	-9.75406
▁மேற்கொள்ள	-9.75406
▁நகராட்சி	-9.75426
▁கற்	-9.75461
▁ஏற்பட்டது	-9.75627
▁சர	-9.75628
▁சார்பு	-9.75679
▁இணைப்பு	-9.7568
▁சோவியத்	-9.75684
▁திரவ	-9.75723
ow	-9.758
ங்குடி	-9.75849
ருக்கும்	-9.7585
▁படுத்த	-9.75853
ிருக்கின்றன	-9.75899
வர்களுக்கு	-9.759
▁மூலக்கூற்று	-9.75921
▁எடுத்த	-9.75939
▁கலாச்சார	-9.75963
ுவத	-9.75987
▁நடை	-9.76074
▁அண்ட	-9.76141
▁முருகன்	-9.76193
▁புரத	-9.76224
▁ஊர	-9.7629
▁இந்தி	-9.763
▁நிகழ்த்த	-9.76312
▁வகைப்படுத்த	-9.76334
▁திருச்சபை	-9.76335
▁பத	-9.76338
ப்பொ	-9.76404
சர	-9.76473
▁மஞ்சள்	-9.7648
▁மண்ண	-9.765
▁பெருமை	-9.76667
வடிவ	-9.76729
ap	-9.76744
▁வெளியே	-9.76774
▁பெருக்க	-9.76801
▁பாதி	-9.7684
▁மின்சார	-9.76842
▁முன்னேற்ற	-9.76844
ne	-9.76867
▁சாதி	-9.76876
▁நாராயண	-9.76881
▁நடித்துள்ளார்	-9.76904
வதை	-9.76925
op	-9.76936
▁ஜெர்மனி	-9.76947
▁கட்டமைப்பு	-9.76963
▁செயற்கை	-9.76989
▁2,	-9.76996
▁இருந்தால்	-9.77106
▁எலும்பு	-9.77143
கலை	-9.77179
ெடுத்த	-9.77191
▁தீவிர	-9.77219
▁வலை	-9.77267
▁1970	-9.77279
ராம	-9.77323
▁எழுதியுள்ளார்	-9.77373
▁குறைக்க	-9.77398
செல்	-9.77504
▁சௌ	-9.7752
▁நிறை	-9.77535
▁வழிமுறை	-9.77542
▁திறமை	-9.77601
▁போன்றவற்றை	-9.77662
▁சிங்க	-9.77663
▁எழுந்த	-9.77665
▁அடிப்படையாகக்	-9.77707
ிற்காக	-9.77722
▁உள்நாட்டு	-9.77736
▁ஜீ	-9.7774
▁ஈடுபட்ட	-9.77781
▁சமயம்	-9.77795
▁சிலர்	-9.77835
க்களில்	-9.77869
▁மலேசியா	-9.77897
ிட்ட	-9.77907
▁1960	-9.77939
▁இலக்கண	-9.7796
க்கூட	-9.78019
▁கைப்பற்ற	-9.78036
▁படத்தில்	-9.78067
▁மக்களுக்கு	-9.78127
▁பாடசாலை	-9.78434
▁நிறைந்த	-9.78518
▁பயன	-9.7852
▁துணி	-9.78579
ிருக்கலாம்	-9.78587
▁வார்	-9.7862
▁பொன்ன	-9.78636
▁முக்கியத்துவம்	-9.78663
ரொ	-9.78749
▁திற	-9.78757
வார	-9.78758
ஆங்கிலம்	-9.78982
▁நீதி	-9.79079
▁உள்ளடக்க	-9.79095
▁உணவ	-9.79099
ார	-9.79118
▁அமைந்தது	-9.79128
▁தோன்ற	-9.79181
க்கிர	-9.79213
▁புராண	-9.79223
ியுள்ளார்	-9.79226
▁என்றாலும்	-9.79227
ாா்	-9.79283
▁தக	-9.79289
▁போக	-9.79337
▁பிடித்த	-9.79369
ொன்ற	-9.79396
▁காதல்	-9.79429
▁மதிப்ப	-9.79448
▁தெரிவித்த	-9.7952
▁ஆகியோர	-9.79567
நாதர்	-9.79588
▁முடியாது	-9.79637
▁ஹார்	-9.7971
▁பாதுகாப்ப	-9.79727
ak	-9.79733
▁அறு	-9.79749
▁அவர்களுக்கு	-9.79849
▁போலவே	-9.79858
▁வாழ்வ	-9.79874
கையில்	-9.799
▁உறை	-9.79911
▁2017	-9.79932
▁பாடிய	-9.79939
▁ஆல்ப	-9.79967
▁இராச	-9.79985
யுடைய	-9.80003
▁கண்டி	-9.80015
▁பரிமாற்ற	-9.80068
me	-9.80079
▁ஒலிம்பிக்	-9.80114
▁வைர	-9.80119
▁கோடி	-9.8017
▁ஆகஸ்ட்	-9.8019
▁முட்டை	-9.802
ச்சேரி	-9.80208
▁மையமாக	-9.80235
▁அரசியல்வாதி	-9.80272
▁டொ	-9.80347
▁கேள்வி	-9.80358
▁இடைவெளி	-9.80421
▁தற்கால	-9.8044
▁சாதன	-9.80447
▁உள்ளடக்கிய	-9.80452
▁உண்ண	-9.80464
▁பெண்ண	-9.8047
▁வேட	-9.80499
மல்	-9.80501
ாளர்கள்	-9.80514
வில	-9.80517
▁சென்றார்	-9.80528
▁நடித்துள்ளனர்	-9.80566
▁சிக்கல்	-9.80587
▁இயக்கம்	-9.80629
▁குருதி	-9.8068
▁ஆர்வ	-9.80715
▁கதாபாத்திர	-9.80758
வளை	-9.8076
க்கின்	-9.80826
▁கணக்க	-9.80897
▁வளைய	-9.80922
▁பரப்பளவு	-9.80956
▁வல	-9.81016
▁U	-9.81055
ab	-9.81065
▁கார்பன்	-9.8115
பேட்டை	-9.81189
▁இப்பகுதி	-9.81211
▁மலர்	-9.81281
வூ	-9.81434
யோடு	-9.81441
ac	-9.81445
▁இலக்க	-9.81455
▁இரும்பு	-9.81481
▁அம்ம	-9.81619
▁குறிப்பு	-9.81636
ிடமிருந்து	-9.81639
▁என்பவரால்	-9.81659
ப்படுத்தப்பட்ட	-9.81709
sh	-9.81709
▁மரபணு	-9.8171
▁அனைத்தும்	-9.8174
ப்பான்	-9.81768
▁சிற்ப	-9.818
▁கண்டறிந்த	-9.8185
சில	-9.82025
க்கில்	-9.82031
ினாலும்	-9.82054
ராம்	-9.82066
விட்டார்	-9.82098
▁நோயாளி	-9.82107
▁முனைவர்	-9.82111
ர்ஸ்	-9.82155
ளித்த	-9.8218
▁எடுத்துக்காட்டு	-9.82195
▁சேர்ந்தவர்	-9.82213
சொ	-9.82414
▁ஆகியவற்றில்	-9.82422
▁பயணம்	-9.82437
▁ஏற்க	-9.82448
▁கடவுள	-9.8245
▁பசு	-9.82518
பியா	-9.82615
▁நடத்திய	-9.8263
▁கூறப்படுகிறது	-9.82646
▁கடலூர்	-9.82699
ாய்வு	-9.82722
வைச்	-9.82741
களா	-9.82772
சாரி	-9.82773
▁சூழ்நிலை	-9.8279
இந்த	-9.82821
▁கலவை	-9.82828
ாதி	-9.82953
கின்	-9.83008
ஞ்சா	-9.83051
▁கடல	-9.83131
▁நிர்	-9.83236
▁கிட்டத்தட்ட	-9.83245
▁நிலையை	-9.83291
▁தொழிற்சாலை	-9.8334
▁ஆற்றின்	-9.83352
ங்களால்	-9.83383
▁அமைப்பை	-9.83423
▁மூத்த	-9.83432
▁பாடல	-9.83442
▁இருந்தனர்	-9.83481
▁பாணி	-9.83582
▁தனியார்	-9.83603
▁திறந்த	-9.83637
▁வேளாண்மை	-9.83665
II	-9.8367
களுக்குப்	-9.83696
▁திரைப்படங்களில்	-9.83722
▁நேச	-9.83771
▁60	-9.83799
தூ	-9.838
ti	-9.8382
▁விளங்குகிறது	-9.8383
லோக	-9.83846
▁இழை	-9.8385
▁எழுதினார்	-9.83861
▁உணர்	-9.83883
▁கடன்	-9.83917
க்கல	-9.83923
▁அரண்மனை	-9.8398
ஒரு	-9.84006
க்கர்	-9.8402
சார	-9.84057
▁உத்தர	-9.84105
▁குறிக்கிறது	-9.84221
க்கண	-9.84343
▁திறன	-9.84382
▁தவ	-9.84387
வச	-9.84424
ப்படலாம்	-9.84464
▁போற்ற	-9.84473
▁வடிவில்	-9.8453
▁முடிய	-9.84581
▁நிலுவையில	-9.84583
▁உருவாக்கி	-9.84585
ஸா	-9.8461
▁பெறும்	-9.84653
▁வெளியேற்ற	-9.84697
ெழு	-9.84707
▁பக்த	-9.84803
▁சந்தித்த	-9.84818
ங்கல்	-9.84838
▁கோப்பை	-9.84846
▁()	-9.84976
▁படைத்த	-9.84994
த்தனர்	-9.85046
▁அனுமதிக்க	-9.85111
▁அடுக்கு	-9.85132
▁நகைச்சுவை	-9.85233
▁உலகம்	-9.85306
▁பாரி	-9.8531
▁நுழை	-9.85312
க்கப்படும்	-9.85332
▁பெரிதும்	-9.8538
▁பரப்பு	-9.85382
▁தக்க	-9.85505
co	-9.85507
▁மலேசிய	-9.85628
கின்ற	-9.85642
டைந்த	-9.85711
▁கற்று	-9.85722
திலிருந்து	-9.85761
▁திருத்த	-9.85807
▁புதுக்கோட்டை	-9.8586
க்கூ	-9.8588
▁அறிந்த	-9.8612
▁கடத்த	-9.86153
▁ஜூ	-9.86159
▁ஈடுபட	-9.86229
▁தீர்த்த	-9.86293
▁செயல்படுத்த	-9.86447
▁ஒளிபரப்ப	-9.86509
▁நொ	-9.86533
▁பள்ளியில்	-9.86538
ion	-9.8659
▁உறுப்பினர்கள்	-9.86609
▁அழைக்கப்பட்ட	-9.86656
▁புனை	-9.86666
கின்றனர்	-9.8667
▁அடையாளம்	-9.8668
▁நுண்	-9.86724
▁உரிய	-9.8686
▁சிறுகதை	-9.86896
▁சங்கம்	-9.86939
▁மென்பொருள்	-9.86982
▁தன்ன	-9.86999
ப்பெரு	-9.87001
▁பகு	-9.87026
ist	-9.8703
நெ	-9.87047
நாயக்க	-9.87122
▁இருப்பதாக	-9.87145
ினுள்	-9.87175
▁வரலாற்றில்	-9.87179
னுடன்	-9.87279
▁புதின	-9.87292
னூ	-9.87324
▁சரியான	-9.87339
▁ராஜா	-9.87372
▁நார்	-9.87407
ம்பல	-9.87448
ிலிருந்த	-9.87468
▁அதிகரிக்க	-9.87482
▁புரிந்து	-9.87585
▁உதாரணமாக	-9.87594
▁1999	-9.87598
▁முடியாத	-9.87601
▁கொள்ளும்	-9.87612
வேக	-9.87679
▁வாழ்ந்து	-9.87701
னுடைய	-9.87775
த்திரை	-9.8779
▁நடைபெற்றது	-9.87791
க்குறி	-9.87869
▁உருவான	-9.87882
▁ஆய்வ	-9.87941
▁தரும்	-9.87984
▁வெளியேற	-9.88041
பிய	-9.88067
▁பெப்ரவரி	-9.88075
▁அமைச்ச	-9.88084
