<unk>	0
<s>	0
</s>	0
.	-2.94966
,	-3.66586
▁	-4.33991
="	-4.74786
ம்	-4.88369
doc	-4.97337
க்	-5.00481
ப்	-5.02685
"	-5.17534
்	-5.21687
கள்	-5.21737
)	-5.30643
▁(	-5.35248
▁மற்றும்	-5.41003
▁ஒரு	-5.4282
த்	-5.4514
d	-5.51237
/	-5.54495
>	-5.59768
ta	-5.62697
?	-5.63795
▁<	-5.63954
://	-5.6556
org	-5.65963
https	-5.66324
▁</	-5.66464
wikipedia	-5.66488
wiki	-5.66488
url	-5.66557
curi	-5.66636
▁id	-5.66673
▁title	-5.66686
">	-5.67529
▁"	-5.77793
▁இந்த	-5.84639
ச்	-5.93686
ும்	-5.98267
து	-6.0445
ல்	-6.06194
ு	-6.08888
-	-6.10729
▁ஊராட்சி	-6.11908
ன்	-6.12034
ின்	-6.14566
▁இது	-6.21839
யில்	-6.23255
▁என்ற	-6.24128
க்கு	-6.27995
த்தில்	-6.29369
▁ஆகும்	-6.29911
:	-6.30433
▁உள்ள	-6.31375
ர்	-6.33302
களை	-6.36917
▁ஆம்	-6.38037
யின்	-6.38332
ஸ்	-6.38947
ய	-6.41654
களில்	-6.43194
▁ஆண்டு	-6.4484
களின்	-6.48808
▁என்பது	-6.53757
▁இவர்	-6.55188
ங்கள்	-6.56706
▁அல்லது	-6.57209
▁உள்ளது	-6.5787
▁பல	-6.5995
▁கோயில்	-6.59997
த்தின்	-6.6132
ன	-6.61964
ில்	-6.62134
▁மக்கள்	-6.62815
ட்	-6.64078
யை	-6.66869
▁என்று	-6.71234
சு	-6.71281
யும்	-6.71823
க	-6.72959
▁இருந்து	-6.73632
ஆம்	-6.75514
த்தை	-6.758
▁("	-6.76958
▁முதல்	-6.77071
▁க	-6.77469
ி	-6.79093
ை	-6.79414
▁இந்திய	-6.80755
▁அ	-6.81934
வை	-6.81969
வ	-6.85234
களும்	-6.88023
ப்படுகிறது	-6.90509
▁என	-6.90645
▁என்னும்	-6.91486
சி	-6.92043
த	-6.93158
ம	-6.93649
▁போன்ற	-6.98227
▁7	-6.99704
டி	-6.99741
வர்	-7.00725
▁இ	-7.01156
▁சில	-7.0167
▁அமைந்துள்ள	-7.02518
வும்	-7.02863
▁தொகை	-7.03258
ார்	-7.04666
ா	-7.04912
மாக	-7.05449
ரி	-7.0546
த்த	-7.0655
▁கொண்ட	-7.06588
வி	-7.07246
கா	-7.08269
ப	-7.08487
▁-	-7.09802
▁அவர்	-7.09969
க்க	-7.10234
பி	-7.10897
▁மேலும்	-7.11009
▁இல்	-7.11117
ச	-7.11734
ுள்ளது	-7.12687
மான	-7.14494
மா	-7.16831
லி	-7.2062
தி	-7.20742
லா	-7.21815
ப்பட்ட	-7.21879
யாக	-7.21991
ர	-7.22197
ரா	-7.22781
த்து	-7.23454
களுக்கு	-7.2364
வின்	-7.24443
=	-7.25132
னர்	-7.25738
▁இக்கோயில்	-7.25909
▁ஆண்டில்	-7.26401
ந்த	-7.27739
யா	-7.28432
▁பயன்படுத்த	-7.28441
▁அமைந்துள்ளது	-7.28557
▁உள்ளன	-7.28629
அ	-7.2876
▁வரை	-7.2922
னி	-7.29357
வு	-7.30115
ங்களில்	-7.30657
மை	-7.30997
னா	-7.32007
▁இதன்	-7.32271
ிய	-7.32928
;	-7.33454
ட	-7.33474
▁கி	-7.33555
ல	-7.33956
),	-7.34583
▁மாவட்டம்	-7.35262
▁பின்னர்	-7.35571
s	-7.35675
டு	-7.37393
ப்ப	-7.37871
ப்பு	-7.38015
▁பி	-7.38227
▁இருக்கும்	-7.38618
வா	-7.3934
▁மூலம்	-7.41189
மும்	-7.41385
▁ச	-7.42475
கு	-7.42679
வே	-7.43821
▁தொகுதிக்கும்	-7.4385
▁கொண்டு	-7.44378
▁பேரும்	-7.44561
▁இரு	-7.4457
")	-7.44677
க்கும்	-7.45808
ாக	-7.46209
ப்பட்டது	-7.46713
மி	-7.46969
▁த	-7.47074
▁ஆகிய	-7.48322
சா	-7.48451
▁மாவட்டத்தில்	-7.48733
ங்	-7.48842
▁தனது	-7.49467
வில்	-7.4988
▁சி	-7.50885
▁ஆனால்	-7.51174
▁அதன்	-7.51257
▁முக்கிய	-7.5163
▁இரண்டு	-7.51823
கி	-7.52484
தா	-7.53047
லை	-7.5344
▁தமிழ்	-7.5375
ரை	-7.54758
ால்	-7.54796
▁18	-7.55761
▁வளர்ச்சி	-7.55808
களையும்	-7.55823
▁இக்கோயிலில்	-7.56071
ப்படும்	-7.56735
யான	-7.56782
▁மொழி	-7.57648
▁போது	-7.58484
பா	-7.58548
ங்களை	-7.58796
த்திற்கு	-7.59453
▁தமிழ்நாடு	-7.59483
▁கொண்டுள்ளது	-7.59877
▁ப	-7.60124
▁அந்த	-7.60241
ான	-7.60739
▁வி	-7.61227
▁ஆவார்	-7.61265
'	-7.6207
▁துடுப்பாட்டப்	-7.62142
▁பெயர்	-7.62395
▁பெரிய	-7.6288
ே	-7.63086
▁இந்து	-7.64087
▁பெண்கள்	-7.64727
▁ஏ	-7.65053
தாக	-7.6537
▁இவை	-7.65736
▁எ	-7.6684
▁இருந்த	-7.67699
▁2011	-7.68075
மு	-7.68221
▁கு	-7.68247
▁மொத்த	-7.68332
ந்து	-7.68773
னை	-7.70226
▁சட்டமன்றத்	-7.70339
▁ம	-7.70883
▁என்றும்	-7.71055
▁பட்டியல்	-7.71566
த்தி	-7.71629
▁மு	-7.71657
▁முறை	-7.73074
யே	-7.73215
▁தேர்ந்தெடுக்க	-7.7325
(	-7.73532
களைக்	-7.73683
களால்	-7.76332
▁அது	-7.76453
▁சு	-7.76517
▁உள்ளனர்	-7.76962
▁மூன்று	-7.77128
இல்	-7.77584
டன்	-7.77655
▁வேண்டும்	-7.77669
கோ	-7.78065
▁1	-7.78158
▁தேசிய	-7.78243
▁நிலை	-7.78631
▁மா	-7.78915
▁மிகவும்	-7.79305
▁இங்கு	-7.79873
▁சா	-7.79896
▁ஆ	-7.80136
▁டி	-7.80176
▁அவரது	-7.80266
▁அரசு	-7.80755
▁கா	-7.81594
மே	-7.81605
▁தமிழ்நாட்டில்	-7.81718
▁தகவல்	-7.81822
▁திரு	-7.82258
ப்படுகின்றன	-7.82722
▁பூசை	-7.82793
▁பெற்ற	-7.82927
ுக்கு	-7.82934
▁கல்வி	-7.83428
▁பிற	-7.8378
▁கீழ்	-7.8389
ரோ	-7.84033
▁ஊரில்	-7.84282
▁எனும்	-7.84649
ரு	-7.84723
▁மே	-7.84782
▁ஒன்று	-7.84927
▁கே	-7.85259
▁செ	-7.8544
டை	-7.85642
▁கோ	-7.86256
லாம்	-7.86344
பு	-7.86928
▁மக்களவைத்	-7.87023
ங்களின்	-7.87037
▁தி	-7.87877
சன்	-7.88034
▁மாதம்	-7.88352
▁கால	-7.88475
▁ஆண்கள்	-7.88695
ப்பட்டு	-7.88739
▁2015	-7.88931
▁மன்ற	-7.89387
கை	-7.89401
ற்ற	-7.8954
ள	-7.90341
▁வந்த	-7.90676
▁பா	-7.90693
▁உ	-7.90732
னின்	-7.9128
▁தமிழ்நாட்டின்	-7.9173
▁தன்	-7.91825
2	-7.91874
▁பின்	-7.9248
இ	-7.92683
▁நிர்வகிக்க	-7.92821
ின்றனர்	-7.93325
ணி	-7.93352
▁இவற்றில்	-7.93947
ரின்	-7.94042
▁ஐ	-7.94153
▁கட்டுப்பாட்டில்	-7.94194
▁அவை	-7.94339
▁இருந்தது	-7.94372
யோ	-7.94496
▁2	-7.95192
▁சேர்ந்தது	-7.95268
▁அமெரிக்க	-7.96002
களாக	-7.96102
▁வகை	-7.96147
▁செய்ய	-7.96238
▁மொத்தம்	-7.9632
▁இதில்	-7.9686
டா	-7.97012
தை	-7.97459
▁கோயிலாகும்	-7.97462
ணக்கெடுப்பின்படி	-7.98003
▁5	-7.98057
▁அதிக	-7.98116
▁கலந்து	-7.98347
▁17	-7.98395
▁நூற்றாண்டைச்	-7.98437
▁தா	-7.98568
ட்டு	-7.98718
ச்சி	-7.99087
▁பல்வேறு	-7.99206
▁'	-7.99348
▁சேர்ந்த	-7.99518
▁வகைப்பாட்டில்	-7.9974
▁புதிய	-8.00061
▁பொதுவாக	-8.00215
3	-8.00407
வ்	-8.00677
▁செய்து	-8.00852
▁6	-8.00904
y	-8.00961
▁10	-8.0146
காலப்	-8.0155
▁இவர்களில்	-8.01563
ங்க	-8.01651
▁ஓர்	-8.01902
ட்டி	-8.02026
▁அறநிலையத்துறைய	-8.0203
▁பகுதி	-8.02815
▁போர்	-8.02907
ண	-8.02933
"),	-8.03182
▁ஆறு	-8.03487
▁ஆர்	-8.04069
▁மிக	-8.04252
▁திருக்கோயில்	-8.0502
▁4	-8.0513
ுதல்	-8.0538
▁துறையின்	-8.05465
▁உலக	-8.05864
▁ந	-8.0616
மீ	-8.06691
ோ	-8.07161
▁3	-8.07478
யாகும்	-8.08212
ஜி	-8.08299
ங்களும்	-8.0924
றி	-8.09336
ிலும்	-8.09477
▁அன்று	-8.09824
▁முதன்மைத்	-8.10014
வது	-8.10369
▁இவரது	-8.10487
▁அணி	-8.10611
யர்	-8.10679
மாகும்	-8.10705
ரே	-8.10833
▁தொகுக்கப்பட்ட	-8.11401
களுடன்	-8.1171
▁விட	-8.11761
▁பகுதியில்	-8.11849
களைப்	-8.1223
▁ஊரக	-8.12395
▁தொகுதி	-8.12459
▁கீழ்க்கண்ட	-8.12604
▁இந்தியாவின்	-8.13105
▁பிறகு	-8.1325
0	-8.13381
▁அடி	-8.13614
▁15	-8.1424
▁தொகுதிகளைக்	-8.14541
ஆ	-8.14626
▁பணி	-8.14638
▁தர	-8.14745
▁16	-8.1482
▁நீர்	-8.14863
▁மன்றத்	-8.15033
▁காலத்தில்	-8.15271
▁அளவு	-8.15277
க்கி	-8.15658
▁ஊராட்சியில்	-8.15668
▁பரம்பரை	-8.15736
▁Gram	-8.15785
▁கலை	-8.15792
▁இட	-8.15845
▁Panchayat	-8.16002
▁படி	-8.16158
▁தரவின்படி	-8.16364
▁உறுப்பினர்களைத	-8.16498
▁காரணமாக	-8.16733
▁அவர்கள்	-8.16811
▁உட்பட்டதாக	-8.16967
▁துடுப்பாட்ட	-8.17112
▁ஆண்டுத்	-8.17174
▁தொடர்ந்து	-8.17215
▁தான்	-8.1728
ினார்	-8.17346
▁பூ	-8.17353
▁நடக்கின்றது	-8.17389
லோ	-8.174
▁நாள்	-8.17405
",	-8.17638
▁வட்டாரத்தில்	-8.17711
▁அல்லாத	-8.18416
n	-8.18584
▁கை	-8.18964
ய்	-8.19206
▁ஊராட்சித்	-8.19609
வோ	-8.19895
P	-8.20262
யுடன்	-8.20327
க்கா	-8.20393
ுகிறது	-8.20592
▁இசை	-8.20675
▁பத்தொன்பதாம்	-8.20728
▁நான்கு	-8.20829
▁வெற்றி	-8.21147
▁8	-8.2135
▁ஒவ்வொரு	-8.21754
▁போ	-8.22015
▁அனைத்து	-8.22101
▁12	-8.22345
ட்ட	-8.22666
லே	-8.2284
S	-8.23043
கே	-8.23045
ற	-8.23156
யானது	-8.23248
கம்	-8.23335
▁சிற்றூர்கள	-8.23512
▁வெளிவந்த	-8.23671
▁ஓ	-8.24036
5	-8.2427
▁சிறந்த	-8.2443
▁பொருள்	-8.24508
▁மற்ற	-8.24583
வன்	-8.24583
று	-8.24602
▁அமைப்பு	-8.24607
▁மலை	-8.24778
ாத	-8.24886
ப்பட்டுள்ளது	-8.2491
▁அறங்காவலர்	-8.24958
▁மீது	-8.25206
▁பு	-8.25407
▁நா	-8.25416
▁மட்டுமே	-8.25753
ிற்கு	-8.25934
போது	-8.26066
ான்	-8.26091
கர்	-8.26128
டோ	-8.26693
தான்	-8.26712
தால்	-8.26719
க்கான	-8.26744
ஷ்	-8.27495
விட	-8.27595
னோ	-8.27971
▁சென்னை	-8.28129
வர்கள்	-8.2869
களிலும்	-8.28897
▁வெளி	-8.28932
▁ஆய்வு	-8.28998
al	-8.29056
▁சார்ந்த	-8.29551
▁து	-8.29785
ப்பட	-8.29987
▁அரச	-8.30442
ுடன்	-8.30459
▁இலங்கை	-8.30552
▁பல்கலைக்கழக	-8.30588
▁நடைபெறுகிறது	-8.30668
ள்	-8.30767
ானது	-8.31047
போ	-8.31068
▁திரைப்பட	-8.31162
யிலும்	-8.31465
▁பெண்	-8.31904
▁9	-8.32
ுள்ள	-8.3204
▁இதனால்	-8.32089
▁அமைப்பால்	-8.321
▁சிறு	-8.32107
யால்	-8.32135
▁20	-8.32224
▁உருவாக்க	-8.3239
▁சிறிய	-8.32479
▁பற்றிய	-8.32481
A	-8.32558
▁எண்	-8.32706
▁உற்பத்தி	-8.32716
▁துணை	-8.32781
ிலிருந்து	-8.3282
நிலை	-8.3283
னார்	-8.3297
▁பெற்றார்	-8.33134
▁நில	-8.33176
▁மனித	-8.33203
C	-8.33309
▁மேல்	-8.33378
▁வட	-8.33412
▁மாற்ற	-8.33491
1	-8.33512
▁இயக்க	-8.33554
யி	-8.33727
யைக்	-8.33797
▁நோய்	-8.33804
▁முன்	-8.3392
லின்	-8.3415
▁ஈ	-8.34271
மோ	-8.34337
▁பள்ளி	-8.34444
▁ஐக்கிய	-8.34448
▁இன	-8.3447
▁பெற	-8.34564
▁பெரும்	-8.34749
4	-8.34789
▁என்பவர்	-8.34818
▁மாநில	-8.3487
யு	-8.35043
ச்ச	-8.35175
ாமல்	-8.35227
ண்ட	-8.35437
▁சமூக	-8.35766
▁14	-8.35771
உ	-8.3578
▁தென்	-8.35933
▁குறிப்பிட்ட	-8.35963
தே	-8.36283
▁கொ	-8.36297
ியல்	-8.36317
▁வரும்	-8.36319
யிலிருந்து	-8.3637
த்துக்கு	-8.36394
▁மெ	-8.36798
வர	-8.37001
▁படை	-8.37093
த்திலும்	-8.37578
▁வழி	-8.37641
▁பிறப்பு	-8.3776
▁ஒரே	-8.3829
ாகும்	-8.38309
சோ	-8.38367
▁சட்ட	-8.38409
▁பற்றி	-8.38426
▁மீண்டும்	-8.38555
ளி	-8.38644
ப்பி	-8.3872
▁வ	-8.38892
செ	-8.38906
▁பெ	-8.38942
க்கள்	-8.39351
▁பொது	-8.39392
▁வர	-8.39493
B	-8.39608
ியது	-8.39804
▁இருப்பினும்	-8.39885
ண்டு	-8.4009
▁போட்டிகளில்	-8.4028
▁கொள்ள	-8.40452
▁[[	-8.41092
▁எஸ்	-8.41506
M	-8.41541
▁ஆட்சி	-8.41729
▁இரண்டாம்	-8.42377
▁நகர	-8.42501
]]	-8.42591
▁இந்தியா	-8.42619
த்தா	-8.42668
ுள்ளார்	-8.42967
▁வினை	-8.43046
மானது	-8.43323
▁தேர்வுத்	-8.43418
▁தலை	-8.43552
▁நூல்	-8.43577
▁மேற்கு	-8.43905
ங்கு	-8.43938
E	-8.44049
▁பட்ட	-8.44293
ப்பா	-8.44486
வில்லை	-8.44549
ஏ	-8.44625
த்துடன்	-8.44638
எ	-8.44827
படி	-8.45033
ட்டா	-8.45063
▁ஒ	-8.45371
▁இன்	-8.45427
புரம்	-8.45561
சை	-8.45638
▁அறிவியல்	-8.45676
▁பட	-8.45856
ங்களுக்கு	-8.45967
▁ஸ்	-8.46169
▁11	-8.46383
▁வேலை	-8.46429
ையும்	-8.46493
▁அம்மன்	-8.46745
ழி	-8.46785
மன்	-8.46821
ுவது	-8.47318
▁இல்லை	-8.47365
▁S	-8.47536
o	-8.47745
ிருந்த	-8.47869
8	-8.4792
▁எம்	-8.48016
▁தற்போது	-8.48041
▁வழங்க	-8.48146
ழ	-8.48279
▁செய்த	-8.48405
▁காணப்படும்	-8.48419
6	-8.48985
▁தீ	-8.49014
▁நி	-8.49099
▁துறை	-8.49143
▁சே	-8.49436
முறை	-8.49437
▁கூட	-8.49746
▁வா	-8.49972
▁கதை	-8.50045
▁செல்ல	-8.50047
▁பிர	-8.50117
▁ஆக	-8.50162
யூ	-8.50192
▁ஒளி	-8.5028
க்கூடிய	-8.50405
▁கிழக்கு	-8.50469
யையும்	-8.5053
▁கட்சி	-8.50756
த்திலிருந்து	-8.50855
ோர்	-8.511
▁அளவில்	-8.51266
யைப்	-8.51309
▁of	-8.51692
%	-8.51699
p	-8.51773
ற்று	-8.51784
க்கோ	-8.51904
▁நாடு	-8.51953
▁முடியும்	-8.5211
யம்	-8.52296
ுகின்றன	-8.52366
”	-8.52399
▁தொடர்	-8.52496
க்காக	-8.5264
▁தனி	-8.52741
▁கொண்டது	-8.52751
u	-8.52778
▁இடம்	-8.52883
▁மின்	-8.52951
▁உயர்	-8.53028
களுக்கும்	-8.53166
ர்கள்	-8.53214
னே	-8.53319
▁சோ	-8.53394
▁பே	-8.53495
▁உணவு	-8.53788
ைக்	-8.54094
ாலும்	-8.54134
▁ஜ	-8.54142
▁தந்தை	-8.54266
▁13	-8.54285
▁மர	-8.54836
நா	-8.54902
O	-8.54911
ிறது	-8.54978
ுள்ளன	-8.55152
in	-8.55203
▁கடல்	-8.55282
▁நாட்டின்	-8.55295
தன்	-8.5535
ஞ்ச	-8.55534
▁உண்டு	-8.55562
▁நிறுவனம்	-8.55729
▁அதே	-8.55764
ரிய	-8.55792
வரை	-8.55824
▁அரசியல்	-8.55994
▁நிலையில்	-8.56034
▁போல	-8.56066
▁ஐந்து	-8.56304
▁அடிப்படையில்	-8.56371
த்தால்	-8.56386
▁அக்டோபர்	-8.56874
▁வணிக	-8.56914
ரும்	-8.57147
▁பெரும்பாலும்	-8.57183
▁சிறப்பு	-8.57352
▁மி	-8.57553
t	-8.57794
▁சுமார்	-8.57956
▁ஒன்றாகும்	-8.58024
▁என்பதை	-8.58329
ள்ள	-8.58338
▁கரு	-8.58338
▁ஹ	-8.58475
▁மத்திய	-8.58486
ங்கி	-8.58607
r	-8.58638
▁இணைந்து	-8.58723
an	-8.58761
ந	-8.58808
▁ஆகியவை	-8.58818
த்தையும்	-8.5901
▁இதை	-8.59181
▁என்	-8.59267
▁மணி	-8.59273
ிருக்கும்	-8.59491
▁முதல்தர	-8.60075
ட்டை	-8.60213
▁முதலில்	-8.6025
▁C	-8.60312
▁இதற்கு	-8.60435
ண்	-8.60862
▁மீ	-8.61025
▁–	-8.6105
▁குறைந்த	-8.61198
▁இங்கிலாந்து	-8.613
▁எனப்படும்	-8.61358
9	-8.61587
▁திருவிழாவாக	-8.6161
வியல்	-8.6172
▁கூடிய	-8.61873
▁சமய	-8.61895
▁இருக்கிறது	-8.61912
▁குழு	-8.62184
தாகவும்	-8.62211
▁இதனை	-8.62426
▁பாட	-8.62502
▁சென்று	-8.62643
▁நிற	-8.62645
▁இந்தியாவில்	-8.62684
e	-8.62868
▁தேவை	-8.62929
D	-8.6295
சாமி	-8.6308
▁தொழில்	-8.63205
▁கல்லூரி	-8.63393
▁குறிப்பிட	-8.63558
டர்	-8.6356
▁ஆண்டுகளில்	-8.63596
▁பேர்	-8.63656
றை	-8.63719
F	-8.63769
▁ஆங்கில	-8.63808
▁காலம்	-8.63823
ஜ	-8.63973
’	-8.63992
▁எனவே	-8.64131
▁எந்த	-8.64163
▁கோவில்	-8.64179
▁அணியின்	-8.64271
▁சேவை	-8.64289
▁நவம்பர்	-8.64342
▁சீ	-8.644
தாகும்	-8.6444
ூர்	-8.64462
▁மாவட்ட	-8.64532
i	-8.64596
▁விருது	-8.64609
ினால்	-8.64679
▁மீட்டர்	-8.64695
ுவதற்கு	-8.64814
▁காண	-8.6491
c	-8.64913
▁வடிவ	-8.65183
▁வெப்ப	-8.65287
▁எழுதிய	-8.65412
▁இருந்தார்	-8.65764
ண்டி	-8.65967
▁கண்ட	-8.66152
▁கிராம	-8.66347
N	-8.66368
டைய	-8.66591
▁ஒலி	-8.66638
ந்தி	-8.66671
▁வேறு	-8.6694
ருக்கு	-8.67194
▁வெ	-8.67537
▁கட்ட	-8.67573
க்காரர்	-8.67986
▁வீர	-8.68035
▁நிலையம்	-8.68164
▁அங்கு	-8.68495
சே	-8.68565
▁முறையில்	-8.6867
b	-8.6868
▁கார்	-8.68745
▁வருகிறது	-8.68888
▁மருத்துவ	-8.68915
▁சிவ	-8.68993
▁குழந்தை	-8.69054
m	-8.69143
▁எனினும்	-8.6929
ற்	-8.69465
பூ	-8.6954
லு	-8.69622
ண்ட்	-8.69728
H	-8.69738
▁உயிர்	-8.69933
களுக்கான	-8.70195
)"	-8.70217
▁புற	-8.70239
▁மூல	-8.70439
▁எனவும்	-8.70488
தர	-8.70675
▁சதுர	-8.70997
▁செப்டம்பர்	-8.71103
▁அதில்	-8.7111
a	-8.71169
டே	-8.71171
▁குரு	-8.71172
▁பெற்றது	-8.715
7	-8.71557
▁பெருமாள்	-8.71559
▁போட்டியில்	-8.71663
▁வே	-8.71703
▁வழியாக	-8.72071
▁சங்க	-8.72176
▁நடந்த	-8.72226
▁பங்கு	-8.72309
▁A	-8.72356
▁நல்ல	-8.72416
எஸ்	-8.7253
ங்களையும்	-8.72674
ராக	-8.7272
▁ர	-8.72734
ஜ்	-8.72753
த்தைக்	-8.72759
களான	-8.72775
▁பொ	-8.72912
▁குறிப்பிடத்தக்க	-8.72929
▁விளக்க	-8.73054
▁P	-8.73191
லில்	-8.73285
▁மறு	-8.73295
▁மாத	-8.73353
ur	-8.73467
▁மைய	-8.73468
▁பாடல்	-8.73507
▁இந்தப்	-8.73623
யன்	-8.73685
▁மகா	-8.73688
▁பிறந்த	-8.73697
▁தொடர்பு	-8.73708
▁திரைப்படம்	-8.73709
▁செய்யும்	-8.73825
தில்	-8.7385
T	-8.73937
▁ஸ்ரீ	-8.74249
▁குறிப்பாக	-8.74277
▁தோ	-8.74583
▁பெரு	-8.74895
▁ஆகியோர்	-8.749
▁கொண்டுள்ளார்	-8.74954
▁போட்டிகளிலும்	-8.7503
ப்பட்டன	-8.75117
▁2008	-8.75446
ரியா	-8.75554
▁தமிழ்த்	-8.7559
▁பகுதிகளில்	-8.75648
பே	-8.75811
on	-8.75918
▁“	-8.75995
L	-8.76033
▁"(	-8.76055
▁மட்டும்	-8.76078
ணை	-8.76108
▁சொல்ல	-8.7614
ஐ	-8.76177
பர்	-8.7633
▁உடல்	-8.76412
▁வகையில்	-8.76478
தோ	-8.76512
▁வடக்கு	-8.76717
க்கை	-8.76882
வரும்	-8.77035
▁B	-8.77145
▁30	-8.7716
▁ஏற்படும்	-8.77239
G	-8.77282
▁ஏற்பட்ட	-8.77285
▁இலக்கிய	-8.77286
ங்களிலும்	-8.77446
ழு	-8.77589
▁தலைவர்	-8.77717
en	-8.77761
▁இரண்டாவது	-8.77788
▁நாடுகளில்	-8.7782
மலை	-8.7787
▁காட்சி	-8.77911
னால்	-8.7792
ப்பட்டார்	-8.77971
▁சிகிச்சை	-8.78372
▁தன்மை	-8.78445
ினை	-8.78537
▁பால	-8.786
▁அதற்கு	-8.78616
▁மதுரை	-8.78764
▁நகரம்	-8.78992
▁அதை	-8.79129
க்ஸ்	-8.79175
பூர்	-8.79441
▁மில்லியன்	-8.79576
▁முழு	-8.79772
er	-8.79808
▁புனித	-8.79855
▁சொல்	-8.79924
g	-8.80013
▁போன்றவை	-8.80272
▁இடத்தில்	-8.80347
▁நேர	-8.80509
▁ஜி	-8.80647
▁பிரிவு	-8.8077
▁செல்லும்	-8.80831
▁காணப்படுகிறது	-8.80987
கன்	-8.81122
ப்பட்டுள்ளன	-8.81184
ar	-8.81345
ம்பு	-8.81367
சர்	-8.81382
▁செய்யப்பட்ட	-8.81467
▁கிலோ	-8.81561
சின்	-8.81609
▁பிறந்தார்	-8.81651
▁எனக்	-8.8202
▁இருக்க	-8.82078
▁போட்டி	-8.82156
▁பெற்று	-8.82202
▁மத	-8.82377
ச்சு	-8.82382
▁25	-8.82475
h	-8.82513
ப்படுத்த	-8.82658
வாக	-8.827
▁பெரும்பாலான	-8.82786
▁கெ	-8.82944
▁ஏப்ரல்	-8.82991
விற்கு	-8.8316
▁(19	-8.83182
ங்கா	-8.83344
▁லா	-8.83401
▁சம	-8.83486
கிறது	-8.83787
க்குப்	-8.83788
▁அமைந்த	-8.83957
▁ஆண்ட	-8.83981
x	-8.84343
▁அணு	-8.84372
தல்	-8.84604
▁பாதுகாப்பு	-8.84758
▁2009	-8.8478
▁நூற்றாண்டில்	-8.84857
▁அதிகமாக	-8.84897
▁எதிர்	-8.84927
I	-8.84999
▁ஊர்	-8.85
▁ஆராய்ச்சி	-8.85105
or	-8.85126
▁முக்கியமான	-8.8516
▁எழுத	-8.85308
▁அடிப்படை	-8.855
▁நாட்டு	-8.85517
யார்	-8.8555
ப்படுகின்றது	-8.85586
வழி	-8.85604
களைத்	-8.85624
▁வந்து	-8.85718
▁முறைப்படி	-8.85723
▁பிரி	-8.85734
▁பயிற்சி	-8.85857
▁சீன	-8.86008
▁பழைய	-8.86053
னிய	-8.86135
ஸ்ட்	-8.86163
▁பதி	-8.86285
▁ஒருவர்	-8.863
▁அல்	-8.86311
▁தொலைக்காட்சி	-8.8653
▁ஊ	-8.86532
▁இறுதி	-8.86718
▁காணப்படுகின்றன	-8.86997
▁தமிழக	-8.87051
▁உதவி	-8.87108
▁வந்தது	-8.87114
br	-8.87173
வான	-8.87177
ைப்	-8.87294
▁மக்களின்	-8.87591
▁ஆண்டின்	-8.87918
▁நடைபெற்ற	-8.87954
▁வைத்து	-8.8797
▁தலைமை	-8.87993
▁நிதி	-8.88056
▁தங்கள்	-8.88096
தம்	-8.88148
▁M	-8.88551
▁இயற்கை	-8.88779
▁சட்டமன்ற	-8.88785
▁அருகில்	-8.88948
▁19	-8.89326
சிய	-8.89414
▁விளையாட்டு	-8.89415
▁=	-8.89544
▁பயன்படுத்தி	-8.8967
R	-8.89693
ing	-8.89794
▁மன	-8.89832
த்தைப்	-8.89836
▁பிரித்தானிய	-8.89968
▁வட்ட	-8.90045
ளை	-8.90061
ாகவும்	-8.90093
தற்கு	-8.90271
▁அழைக்க	-8.90305
▁அக	-8.90325
▁எல்லா	-8.9051
19	-8.90575
▁கூட்ட	-8.90717
▁சராசரி	-8.90726
▁மூலமாக	-8.90735
பின்	-8.90899
▁வழக்கு	-8.90942
னும்	-8.9111
k	-8.91214
f	-8.91268
▁2010	-8.91303
▁நீண்ட	-8.91446
சார்	-8.9153
▁இணை	-8.91555
களுள்	-8.91603
▁குறிக்கும்	-8.91638
▁திகதி	-8.91714
▁நோக்க	-8.91717
▁‘	-8.91784
ப்பட்டி	-8.91914
▁காட்ட	-8.92049
ப்பை	-8.92148
▁பால்	-8.92199
▁ஆண்	-8.92299
▁மாநிலத்தில்	-8.92427
▁தங்க	-8.9257
▁தமது	-8.92574
▁பெயரில்	-8.92579
▁தெற்கு	-8.92646
▁செய்தார்	-8.92713
▁நியூ	-8.92719
▁ரா	-8.92722
ின	-8.92733
ோடு	-8.92884
▁முதன்மை	-8.92932
▁2007	-8.93015
ுகின்றனர்	-8.93096
20	-8.93178
னுக்கு	-8.9319
▁விமான	-8.93284
ங்களைக்	-8.93346
▁கணினி	-8.93583
ுகிறார்	-8.93602
▁வரலாறு	-8.93683
▁உறுப்பினர்	-8.93851
▁உறுப்பினராக	-8.94077
▁இத்திரைப்படத்த	-8.94134
▁முக	-8.94474
சீ	-8.94606
▁கோட்டை	-8.94655
ிட	-8.94748
▁தொலைவில்	-8.94786
|	-8.94828
▁விட்டு	-8.94946
▁எண்ண	-8.95029
பட்ட	-8.95201
▁பை	-8.95206
▁பொருளாதார	-8.95276
▁ஒன்றாக	-8.95278
த்தல்	-8.95393
யைத்	-8.95457
V	-8.95527
K	-8.95683
▁அவருடைய	-8.95692
▁நோ	-8.95696
▁கருதப்படுகிறது	-8.95859
பட	-8.9593
கொ	-8.95953
▁இவருக்கு	-8.96026
▁எண்ணிக்கை	-8.96078
▁புள்ளி	-8.96158
ஃப்	-8.96177
த்துறை	-8.96225
பெ	-8.96236
▁24	-8.96317
கள	-8.96355
▁பதிவு	-8.96451
▁நிலைய	-8.96526
ஞ்சி	-8.9653
▁குடும்ப	-8.96585
என்	-8.96703
▁நகர்	-8.96719
▁தடை	-8.96765
▁தேதி	-8.96857
▁நகரில்	-8.96928
▁இவ்வ	-8.97307
▁நீ	-8.97343
▁formula	-8.9744
ங்களாக	-8.97444
▁எரி	-8.97467
ஹ	-8.97528
▁முயற்சி	-8.97558
ூ	-8.9756
க்கப்பட்ட	-8.97731
ரெ	-8.97787
▁மேற்பட்ட	-8.97845
▁மகன்	-8.97893
▁சேர்ந்து	-8.97928
▁குறித்த	-8.97966
▁மனைவி	-8.98268
▁அவருக்கு	-8.98303
ுகின்றது	-8.98344
▁2006	-8.98397
▁ஏரி	-8.98601
வுக்கு	-8.98603
▁முழுவதும்	-8.98652
▁பதவி	-8.98708
▁வாழ்க்கை	-8.98712
ிக்க	-8.98734
▁எந்தவொரு	-8.9874
▁இடங்களில்	-8.98784
▁மாரியம்மன்	-8.98882
▁G	-8.98906
▁அதாவது	-8.99087
▁நோக்கி	-8.99094
மணி	-8.99183
]	-8.99498
ும்போது	-8.99588
▁பேர	-8.99592
▁பக்க	-8.99639
▁அறிய	-8.99798
▁நாடுகள்	-8.9999
தர்	-9.00124
us	-9.00184
ஷ	-9.00268
▁திட்ட	-9.00326
▁டை	-9.00329
ப்படி	-9.00332
▁பங்குகொண்டார்	-9.00405
விய	-9.00433
வாய்	-9.00517
▁செலுத்த	-9.00601
▁கொள்கை	-9.00612
▁சூ	-9.00671
▁போட்டியிலும்	-9.00742
▁ஆண்டுகள்	-9.00745
▁உலகின்	-9.00829
▁மோ	-9.00836
▁இவர்கள்	-9.00895
ரீ	-9.00937
▁ரோ	-9.00959
▁அடுத்த	-9.01051
▁எல்லை	-9.01108
▁தொழில்நுட்ப	-9.01111
▁F	-9.01197
யாகவும்	-9.01216
▁இவ்வாறு	-9.01313
ஹா	-9.0139
▁H	-9.01435
▁வரலாற்று	-9.01442
▁ஆற்றல்	-9.01453
▁ராஜ	-9.01587
ட்டோ	-9.01782
▁தவிர	-9.019
▁பீ	-9.01929
▁செல்வ	-9.02057
▁மதிப்பு	-9.02141
மாகவும்	-9.02179
▁நூற்றாண்டு	-9.02232
ுள்ளனர்	-9.02338
▁சோதனை	-9.02353
▁உள்ளிட்ட	-9.02358
▁பார்	-9.02499
▁தேர்தல்	-9.02651
▁அவரை	-9.02743
வுடன்	-9.02749
▁நிர்வாக	-9.02772
▁சக்தி	-9.02876
▁மார்ச்	-9.02886
▁திருவிழா	-9.02984
பட்டி	-9.03302
▁இணைய	-9.03392
ஜா	-9.03398
▁கருத்து	-9.03407
ிருந்தது	-9.03487
வெ	-9.03489
▁நடைமுறை	-9.03502
▁தேவ	-9.0364
வந்த	-9.03674
ம்ப	-9.03855
▁தாய்	-9.04068
▁இந்தக்	-9.0407
▁நடவடிக்கை	-9.04107
▁நாடக	-9.04471
▁தே	-9.046
லூர்	-9.04617
பை	-9.04619
▁வரிசை	-9.04702
▁சென்ற	-9.04748
▁பட்டம்	-9.04751
▁உரிமை	-9.04864
▁இடையே	-9.04893
யின	-9.05006
மார்	-9.05079
ிக்	-9.05156
ீ	-9.05181
▁தீவு	-9.05182
▁கிளை	-9.0542
el	-9.05513
▁யூ	-9.0553
▁கூ	-9.05617
▁சின்ன	-9.05629
▁அரசின்	-9.05674
லீ	-9.05684
▁கருவி	-9.05833
த்தார்	-9.0584
▁ஆசிரியர்	-9.05918
▁மாநிலத்தின்	-9.05983
மான்	-9.06081
▁அவற்றின்	-9.06156
▁1,	-9.06301
▁எதிராக	-9.06443
லெ	-9.06454
னு	-9.0652
▁திருமணம்	-9.06585
▁பெர்	-9.06716
▁2001	-9.0682
▁அப்போது	-9.06843
▁கடைசியாக	-9.06964
ரம்	-9.07013
▁சுற்றி	-9.07037
ிடம்	-9.0711
▁நிறுவன	-9.07111
am	-9.07233
ரால்	-9.07241
அழைக்கப்படுகிறது	-9.07316
▁திட்டத்தின்	-9.0742
▁மொ	-9.07535
▁திரைப்படமாகும்	-9.07537
▁பிரதேச	-9.077
▁இருப்பதால்	-9.07724
களே	-9.07874
▁கள	-9.07922
ப்பகுதி	-9.07963
▁மொழியில்	-9.08044
▁வேண்டிய	-9.08065
▁நம்பிக்கை	-9.08095
▁21	-9.08224
மொழி	-9.0828
▁இறப்பு	-9.08285
▁தாக்க	-9.08292
▁உரை	-9.08397
l	-9.08398
▁சாலை	-9.08438
▁சிவன்	-9.08496
பதி	-9.08506
▁the	-9.08729
ின்றன	-9.08745
▁சூரிய	-9.08773
▁முடிவு	-9.088
த்திய	-9.0889
▁உருவாக்கப்பட்ட	-9.09107
மெ	-9.0915
▁விலை	-9.09157
▁அலை	-9.09214
ாது	-9.09221
ெ	-9.0933
வால்	-9.09408
▁கூற	-9.09415
மங்கலம்	-9.0943
▁முன்னாள்	-9.09442
▁போல்	-9.09476
▁செயல்	-9.09497
▁மற்றொரு	-9.09688
னில்	-9.09825
▁லி	-9.09975
–	-9.10378
▁புகழ்	-9.10417
எம்	-9.10549
10	-9.10685
50	-9.10734
▁கால்	-9.1076
▁D	-9.10784
▁வை	-9.10884
▁வரி	-9.10932
▁ஆரம்ப	-9.11024
▁செய்தி	-9.11084
▁கல	-9.11125
▁உடன்	-9.11309
▁குறித்து	-9.11342
நி	-9.11553
▁வெள்ளை	-9.11583
▁புது	-9.1172
னியா	-9.11859
ட்ஸ்	-9.11883
திரு	-9.11904
வன	-9.12004
▁தாவர	-9.12019
▁அமில	-9.12065
யைச்	-9.12091
தும்	-9.12178
▁விடுதலை	-9.1225
▁யா	-9.12473
▁வாழும்	-9.12492
▁ரி	-9.12645
▁ஆகியவற்றை	-9.12682
▁இலங்கையின்	-9.12764
▁உள்ளார்	-9.12765
▁கொண்டார்	-9.12798
லம்	-9.12895
▁அமெரிக்கா	-9.12898
சம்	-9.12915
த்தைச்	-9.12932
ிலுள்ள	-9.13028
▁தேர்வு	-9.1324
▁தேர்தலில்	-9.13301
▁தெ	-9.13493
வீ	-9.13649
▁விதி	-9.13726
கல்	-9.13742
த்தினை	-9.13809
▁எழுத்து	-9.13879
▁வந்தார்	-9.13966
▁பன்னாட்டு	-9.14086
ண்டா	-9.14115
யுள்ள	-9.1414
▁ஏற்ற	-9.14184
il	-9.14229
▁வாழ்ந்த	-9.14249
▁குடி	-9.14363
வல்	-9.1442
ch	-9.14439
▁இக்	-9.14471
▁தொடர்பான	-9.14507
ந்தா	-9.14534
▁2014	-9.14561
ாளர்	-9.14578
▁ஐரோப்பிய	-9.14725
▁சுவாமி	-9.14951
னூர்	-9.15026
▁பார்க்கப்பட்ட	-9.15071
ரன்	-9.15082
ஸ	-9.1513
ிருந்தார்	-9.15192
▁மன்னர்	-9.15235
▁N	-9.15298
▁கரை	-9.15303
▁ஏழு	-9.15353
▁எனப்	-9.15379
▁ஒத்த	-9.15413
மர்	-9.15497
▁வசதி	-9.15619
▁வகையான	-9.15644
▁இயக்கத்தில்	-9.15649
கிரி	-9.15663
▁தள	-9.15698
▁அவர்களின்	-9.15775
வான்	-9.15778
கால	-9.16025
▁சனவரி	-9.16056
யினை	-9.16164
_	-9.16166
▁கான்	-9.1627
▁ஜான்	-9.16419
▁வங்கி	-9.16487
ைத்	-9.16537
▁தம்	-9.16574
▁நடித்த	-9.16633
ri	-9.16681
களாகும்	-9.16717
▁பேச	-9.16811
ழை	-9.17025
திரைப்படம்	-9.17227
த்தூர்	-9.17261
▁2012	-9.17266
▁அதனால்	-9.17378
▁தயாரிக்க	-9.17442
▁இரத்த	-9.17455
▁ஒன்றை	-9.17519
கர	-9.17542
▁மாதிரி	-9.17593
▁27	-9.17632
▁சட்டம்	-9.17674
▁மூன்றாம்	-9.17767
▁டிசம்பர்	-9.17778
▁மறை	-9.17809
▁புவி	-9.17882
முக	-9.17919
▁சேர்த்து	-9.17923
▁டெ	-9.17953
▁ஆடி	-9.17967
▁இல்லாத	-9.17993
▁வைக்க	-9.18017
le	-9.18117
▁அதிகமான	-9.18134
▁தமிழ	-9.18182
▁ஜா	-9.1821
▁மாகாண	-9.18235
ப்போ	-9.18354
▁தொடக்க	-9.184
ol	-9.18478
▁சர்வதேச	-9.18623
▁கண்	-9.18731
ளா	-9.18876
▁அதனை	-9.18945
▁ஹா	-9.19097
▁நெ	-9.19182
சுவாமி	-9.19381
▁எழுத்தாளர்	-9.19398
▁நவீன	-9.19455
▁கொள்ளவில்லை	-9.19466
சூ	-9.19729
ic	-9.19733
▁22	-9.19742
கார்	-9.19783
▁விளையாட்டுவீரர்	-9.19848
ணு	-9.20009
▁விபரக்குறிப்பு	-9.20142
▁தஞ்சாவூர்	-9.20172
▁மிகப்பெரிய	-9.20226
▁E	-9.2037
க்கல்	-9.20568
ஓ	-9.20612
ரான	-9.20625
▁திறன்	-9.20696
லும்	-9.20718
▁2005	-9.20763
▁மிகப்	-9.21003
▁வானூர்தி	-9.21061
▁இராணுவ	-9.21102
▁இடை	-9.21248
சியா	-9.21304
பாளையம்	-9.21315
▁குறி	-9.21323
▁உலோக	-9.21337
▁வேதியியல்	-9.21488
▁சபை	-9.21579
▁வெப்பநிலை	-9.21622
▁தமிழர்	-9.21751
▁ட	-9.21864
30	-9.21868
▁சிங்	-9.22214
▁பகுதிகள்	-9.22258
▁ஆல்	-9.22327
ra	-9.2248
▁உயர்ந்த	-9.2254
▁கீ	-9.22581
▁குறிக்க	-9.22583
▁பொதுவான	-9.22689
at	-9.22719
▁மூ	-9.22833
ன்ஸ்	-9.22842
▁கிரேக்க	-9.22903
▁விற்பனை	-9.22942
▁ஜெ	-9.22965
▁அறிமுகப்படுத்த	-9.23034
▁நூற்றாண்டின்	-9.23221
U	-9.23238
▁இருக்கலாம்	-9.23244
▁வயது	-9.23429
▁நடத்த	-9.2345
▁முன்னர்	-9.23452
ஆர்	-9.23462
▁செல்	-9.23676
▁எழுதி	-9.23785
▁டா	-9.23883
▁ஆண்டுகளுக்கு	-9.24068
தீ	-9.24101
▁மரபு	-9.24234
டின்	-9.24243
▁)	-9.24306
ணம்	-9.24419
▁100	-9.24655
▁இவரின்	-9.24712
▁கட்டிட	-9.24747
றிய	-9.24803
▁பரவலாக	-9.25078
▁தொகுப்பு	-9.25084
▁நாக	-9.25375
ுடைய	-9.2539
ாய்	-9.2541
▁சை	-9.25418
!	-9.25418
▁மிகுந்த	-9.25492
ல்லா	-9.255
பீ	-9.25555
▁தலைவராக	-9.25579
▁பருவ	-9.25731
த்திற்கான	-9.25931
▁நிறுத்த	-9.2598
▁அடுத்து	-9.26079
▁இன்று	-9.26156
க்குள்	-9.2616
▁முனை	-9.26249
ரூ	-9.26276
▁கருத	-9.26378
யிட	-9.26379
ுக்கும்	-9.26427
▁மாவட்டத்தின்	-9.26493
ிருக்கிறது	-9.26541
▁கிமீ	-9.26649
▁இருந்தன	-9.26708
ாள்	-9.26717
மர	-9.26773
▁நடு	-9.26976
▁அமைக்கப்பட்ட	-9.2699
▁T	-9.27025
▁மண	-9.27095
▁ஓட்ட	-9.2731
▁குறைவான	-9.27367
ற்ப	-9.27405
னாக	-9.27413
ைச்	-9.27597
▁2004	-9.27761
▁2013	-9.27779
த்தான்	-9.27784
▁மார்	-9.27837
▁கொண்டிருக்கும்	-9.27886
▁எதிரான	-9.27942
▁அணை	-9.28026
▁நேரத்தில்	-9.28098
▁23	-9.2818
▁மண்டல	-9.28214
▁ஹெ	-9.28265
▁நடிகர்	-9.28334
வார்	-9.2836
▁கரிம	-9.28523
▁இப்	-9.28562
வகை	-9.28628
களைச்	-9.28683
▁கட்டுப்படுத்த	-9.28942
▁இராம	-9.28945
▁வீரர்	-9.28975
பொ	-9.29113
ுவதற்காக	-9.29239
▁பரிசு	-9.29289
▁உறுதி	-9.29435
களிலிருந்து	-9.29489
▁சந்தை	-9.29551
▁2000	-9.29563
லர்	-9.29608
▁தமிழில்	-9.29675
▁நிகழ்ச்சி	-9.29693
▁முதலாம்	-9.29768
▁இறந்த	-9.29842
ாள	-9.2985
▁வார	-9.29966
ளவு	-9.29984
▁பனி	-9.30007
▁[	-9.30046
▁K	-9.30067
ப்பர்	-9.30105
▁அவற்றை	-9.30109
z	-9.30234
▁குண	-9.30267
▁ல்	-9.30393
▁கல்	-9.30449
▁பௌத்த	-9.30499
▁விநாயகர்	-9.30516
▁லெ	-9.30554
டெ	-9.30555
▁பிள்ளை	-9.30566
▁பல்	-9.30607
▁பாடல்கள்	-9.30647
▁உடைய	-9.30657
▁நாட்டில்	-9.30738
▁தன்னுடைய	-9.3074
▁குல	-9.30776
▁முன்பு	-9.30901
னம்	-9.31063
▁ல	-9.31114
▁உட்பட	-9.3119
▁பொருட்கள்	-9.31279
▁பார்க்க	-9.31344
ினர்	-9.31371
▁பகுதியாக	-9.31396
▁மீன்	-9.31434
▁பாரம்பரிய	-9.31493
யூர்	-9.31634
▁விழா	-9.31732
▁I	-9.31897
படுத்த	-9.32068
▁இத்தகைய	-9.32106
0,000	-9.32158
பிறப்பு	-9.32163
▁சோழ	-9.32181
முனை	-9.32202
புரி	-9.32222
▁பர	-9.3229
தற்காக	-9.32367
▁நெடுஞ்சாலை	-9.32455
▁அழைக்கப்படும்	-9.32477
▁எட்டு	-9.32579
▁அமெரிக்காவில்	-9.32688
ணா	-9.32725
▁பூங்கா	-9.32849
மின்	-9.32863
it	-9.32868
▁கட்டி	-9.32889
ட்டர்	-9.32936
▁பத்து	-9.33018
ட்டில்	-9.33061
▁கல்வியறிவு	-9.33079
▁அத்துடன்	-9.33101
ாவின்	-9.33263
is	-9.3354
▁புகழ்பெற்ற	-9.33638
▁அதிகம்	-9.33694
▁பணியாற்றினார்	-9.33714
தாகக்	-9.338
ிருக்க	-9.3384
▁ஆக்க	-9.33866
▁கல்லூரியில்	-9.33874
▁சூலை	-9.34201
▁கண	-9.34235
▁2016	-9.34245
▁உள்	-9.34309
▁L	-9.34325
40	-9.34441
▁உருவ	-9.34557
▁இடையில்	-9.3456
களுக்காக	-9.3457
▁இறுதியில்	-9.34596
▁சுதந்திர	-9.34615
குடி	-9.34645
விட்டு	-9.34814
▁தொடருந்து	-9.3484
வராக	-9.34929
தான	-9.34948
▁தேவையான	-9.35041
▁உரு	-9.35042
▁அல்ல	-9.35074
▁இர	-9.35083
டல்	-9.35091
ஷா	-9.35175
▁R	-9.35216
▁ஆட்ட	-9.35233
▁நேர்	-9.35244
th	-9.35263
ரில்	-9.35381
▁கண்டுபிடிக்க	-9.35467
▁வெளியிட	-9.35499
▁கொண்டாட	-9.3551
▁கோட்ட	-9.35524
▁சொ	-9.35543
லிய	-9.35624
நூல்	-9.35643
▁போக்குவரத்து	-9.35659
▁நாடுகளின்	-9.35787
▁பல்கலைக்கழகம்	-9.35946
▁எடை	-9.35962
▁வழக்க	-9.36012
▁குறை	-9.36124
யாளர்	-9.36149
▁ஷா	-9.36198
▁பெயர	-9.36321
த்தைத்	-9.36346
▁பறவை	-9.36445
▁இதுவே	-9.36484
ம்பட்டி	-9.36541
▁வெவ்வேறு	-9.36569
▁சரி	-9.36573
▁கீழே	-9.36617
▁கூட்டு	-9.36633
▁யு	-9.3665
▁இருக்கின்றன	-9.36657
▁W	-9.36676
▁எல்	-9.36705
▁நெல்	-9.36731
வெளி	-9.37016
▁நான்	-9.371
▁பிப்ரவரி	-9.37113
▁உட்	-9.37186
▁ஜோ	-9.37361
▁கண்ண	-9.37375
▁பயன்படுகிறது	-9.37407
as	-9.37466
▁இந்தத்	-9.37469
த்திற்கும்	-9.37486
கொண்ட	-9.37513
▁நீர	-9.37567
▁கனிம	-9.37668
▁மாறி	-9.3774
யியல்	-9.37749
சில்	-9.37946
▁ஜே	-9.38099
▁26	-9.38105
▁அச்ச	-9.38111
லுக்கு	-9.3815
▁கட்டுரை	-9.38161
▁டே	-9.38176
▁தன்னை	-9.38219
▁நூல்கள்	-9.38341
▁கவிதை	-9.38352
▁பண்டைய	-9.38605
▁மக	-9.38685
▁சூன்	-9.38867
▁திருத்தந்தை	-9.38945
▁ஆகவும்	-9.38969
▁எடுத்து	-9.38983
▁ஒன்றிய	-9.39079
▁50	-9.39087
▁திருநெல்வேலி	-9.39097
▁வீ	-9.39203
ed	-9.39425
னெ	-9.39479
ation	-9.39508
▁வாழ்	-9.39602
▁அக்	-9.39612
டிய	-9.39908
es	-9.4006
60	-9.40077
▁காரணம்	-9.4015
-19	-9.40188
▁அமைக்க	-9.4032
▁இடம்பெற்ற	-9.40325
ுகின்ற	-9.40334
ிலேயே	-9.40438
▁கிராமம்	-9.40536
▁செய்யப்பட்டது	-9.40574
▁மழை	-9.40718
▁அவன்	-9.40804
▁திரும்ப	-9.40815
▁:	-9.40815
▁மேல	-9.40837
▁and	-9.40871
ai	-9.40877
சல்	-9.40909
வேண்டும்	-9.41088
கூ	-9.41126
▁பின்ன	-9.41184
ஷன்	-9.41212
▁முடி	-9.41226
▁எதிர்ப்பு	-9.41238
▁தொகுதியில்	-9.41255
▁28	-9.41359
யெ	-9.41417
▁ஒருநாள்	-9.41448
▁கண்டு	-9.41465
▁காந்தி	-9.41654
▁அமைப்ப	-9.41676
▁நிறுவனத்தின்	-9.41678
மற்ற	-9.41687
▁என்பன	-9.41782
ுக்கான	-9.41847
த்தன்மை	-9.4187
W	-9.41931
ஃ	-9.41948
▁தரவு	-9.41996
▁காட்டு	-9.42002
▁பேரரசு	-9.42004
▁முன்னணி	-9.42075
ப்படை	-9.42192
▁கொடுக்க	-9.42235
35	-9.42241
li	-9.4225
▁வள	-9.4233
▁நேரம்	-9.4234
▁மை	-9.42353
பார்	-9.42419
டம்	-9.42432
ங்களுடன்	-9.42468
வள	-9.42509
▁அர	-9.4259
▁இம்	-9.42621
25	-9.42668
▁மக்கள்தொகை	-9.42709
ங்களைப்	-9.4273
ப்படவில்லை	-9.42731
▁வருகின்றன	-9.42763
ஒ	-9.42858
▁பழ	-9.42878
▁வேத	-9.42912
▁அரை	-9.43004
▁யாழ்ப்பாண	-9.43039
ுமாறு	-9.43132
▁1990	-9.43201
▁பெயரை	-9.43308
ம்பி	-9.43331
▁காற்று	-9.43345
ப்பின்	-9.43471
▁வயதில்	-9.43634
ச்சா	-9.43637
▁ஆக்கைவில	-9.43654
▁விசை	-9.43732
▁வெளியான	-9.43799
▁போன்று	-9.43844
▁முதலாவது	-9.4387
▁பயன்பாடு	-9.43882
▁இந்தியத்	-9.43888
▁கடந்த	-9.43904
சன	-9.43943
▁மருந்து	-9.43951
▁கதிர்	-9.44042
ா்	-9.44052
▁தோற்ற	-9.44071
▁சண்டை	-9.44153
▁வர்த்தக	-9.44159
▁சிறப்பாக	-9.44173
கின்றன	-9.4419
▁ஆவர்	-9.44339
▁ஆஃப்	-9.44415
▁உட்பட்ட	-9.44431
▁ஆவது	-9.44467
um	-9.44632
▁எழுதப்பட்ட	-9.4465
▁உயர	-9.44768
▁நிறுவனங்கள்	-9.44821
▁செயல்முறை	-9.44833
▁கிறித்தவ	-9.44888
▁வருவாய்	-9.44933
▁மூன்றாவது	-9.44967
பால	-9.44996
ழ்	-9.45018
▁வாங்க	-9.45033
▁சுந்தர	-9.45115
▁நீக்க	-9.45155
▁சன்னதி	-9.45307
▁வாயு	-9.45389
▁அறை	-9.45428
ுவதற்கான	-9.4545
▁அறிக்கை	-9.45469
▁நடித்தார்	-9.45522
க்கொண்டு	-9.45544
▁அளிக்க	-9.45604
▁இயேசு	-9.45691
▁திசை	-9.45762
▁விகிதம்	-9.46012
89	-9.46038
ங்கோ	-9.46084
▁குள	-9.46142
▁நாடாளுமன்ற	-9.46283
ப்படாத	-9.4632
மாகக்	-9.46377
▁தாக்குதல்	-9.4638
▁கன	-9.4638
க்குடி	-9.46411
w	-9.46482
▁உலகப்	-9.46623
▁அடர்த்தி	-9.46692
▁வாய்ந்த	-9.4673
▁தூ	-9.46811
▁மண்	-9.46846
▁ஆனது	-9.46848
▁தத்துவ	-9.46882
▁மட	-9.46906
த்திர	-9.46927
▁ரே	-9.46991
▁இன்னும்	-9.4704
களிடம்	-9.47072
ுவதை	-9.47088
▁அனுப்ப	-9.47093
▁திட்டம்	-9.47264
▁சொந்த	-9.47307
▁அய்யனார்	-9.47313
▁இவ்	-9.47316
கெ	-9.47342
▁மிக்க	-9.47345
▁தகுதி	-9.47375
99	-9.47517
▁புல	-9.47539
த்தோ	-9.47666
ந்தை	-9.47691
▁முந்தைய	-9.47693
கல	-9.47719
றா	-9.47729
▁வெள்ள	-9.4778
▁ஜனவரி	-9.47801
யற்ற	-9.47812
▁அடங்கும்	-9.47838
▁மாற	-9.47856
▁வான்	-9.47939
▁ஹோ	-9.48012
▁ஏற்பட	-9.48038
re	-9.48074
▁சேர	-9.48186
▁தற்போதைய	-9.48189
பால்	-9.48197
▁கடற்கரை	-9.48246
▁கட்சியின்	-9.48283
ுவர்	-9.48298
பர	-9.48357
▁விழுப்புரம்	-9.48369
▁புலவர்	-9.48377
▁கணித	-9.48401
▁விருப்ப	-9.48414
▁ஒற்றை	-9.4844
ிறார்	-9.48496
▁வருகிறார்	-9.48562
▁கூறினார்	-9.48593
▁வட்டம்	-9.48594
நில	-9.48605
▁சாதாரண	-9.48656
▁ஃபி	-9.48747
▁உப்பு	-9.48761
▁பிரெஞ்சு	-9.48761
ாவில்	-9.48816
▁பொழுது	-9.48949
▁மாற்றம்	-9.48976
▁முதன்	-9.49069
கான்	-9.49076
▁நடிகை	-9.49127
▁கிடைக்கும்	-9.49132
▁இவரை	-9.49138
▁பயண	-9.49144
▁பாக	-9.49191
பிர	-9.49222
டிக்	-9.49227
▁1980	-9.49243
▁சந்திர	-9.49298
▁ஆதி	-9.49325
▁கார	-9.49358
▁வைத்த	-9.49433
ேன்	-9.49466
ஷி	-9.49482
▁பொருள	-9.495
▁கிராமக்	-9.49531
▁அதிகார	-9.49637
ந்திர	-9.49712
11	-9.4977
▁தொடங்கி	-9.49798
த்திற்காக	-9.49927
ுவதாக	-9.49962
▁அழுத்த	-9.49976
▁s	-9.50008
▁V	-9.50019
▁டோ	-9.50091
ir	-9.50145
ார்கள்	-9.50175
ஸி	-9.50223
▁ஏற்படுத்த	-9.5024
▁மாணவர்	-9.50322
▁அங்க	-9.50393
▁40	-9.50397
▁பண	-9.50406
▁பர்	-9.50603
▁போரில்	-9.50615
▁கத்தோலிக்க	-9.50643
▁வண்ண	-9.50681
▁என்ன	-9.50861
▁இரட்டை	-9.50899
▁திரைப்படத்தில்	-9.51
▁வாய்ப்பு	-9.51115
▁வெள்ளி	-9.51156
▁என்றால்	-9.51159
▁வல்ல	-9.5122
▁பதிப்பு	-9.5126
▁அருகே	-9.51391
எடுத்துக்காட்டாக	-9.51402
முடி	-9.51406
▁இவருடைய	-9.51427
▁முன்ன	-9.5146
▁வெளியிட்ட	-9.51499
▁1.	-9.515
▁கிலோமீட்டர்	-9.51503
▁சர்	-9.5151
▁கடைசி	-9.51545
▁கழக	-9.51577
▁இலை	-9.516
▁மேற்	-9.51605
ுக்	-9.51673
▁ஆகியன	-9.5178
▁யானை	-9.51782
▁பாதை	-9.51829
முள்ள	-9.51917
▁ஆகியவற்றின்	-9.51959
▁கர	-9.5198
▁கீழ	-9.52001
ந்	-9.52057
▁விண்மீன்	-9.52076
▁திருமண	-9.52129
▁சேர்க்க	-9.52165
க்கம்	-9.5218
ிருக்கிறார்	-9.52226
யல்	-9.5224
▁பஞ்ச	-9.52242
பகுப்பு	-9.52293
யம்மன்	-9.52351
எல்	-9.52418
ஹி	-9.52468
▁உண்மை	-9.52472
▁அறிவு	-9.52476
▁நீல	-9.52532
▁ஏறத்தாழ	-9.52565
▁பலரும்	-9.52623
12	-9.52643
▁இளம்	-9.52709
▁பின்வருமாறு	-9.52745
▁படம்	-9.52833
▁உள்ளூர்	-9.52927
ுவதால்	-9.52946
விலும்	-9.52952
▁ஜூன்	-9.52954
▁விண்வெளி	-9.53046
▁அமெரிக்காவின்	-9.53081
▁இருந்தாலும்	-9.53093
▁அளவை	-9.53109
▁கழகம்	-9.53139
ப்பான	-9.53207
▁அயனி	-9.53231
▁ஆப்	-9.53257
▁பார்வை	-9.53259
▁p	-9.53312
▁வழங்கி	-9.5333
80	-9.53393
▁பன்னாட்டுத்	-9.53398
▁சொற்	-9.53399
▁பென்	-9.53423
▁மெய்	-9.53462
ட்டின்	-9.53474
யிலுள்ள	-9.53479
▁இப்போது	-9.53482
15	-9.53482
▁தொடங்கியது	-9.53604
et	-9.53624
▁நட்சத்திர	-9.53726
▁தயாரிப்பு	-9.53731
j	-9.53839
▁மாற்றி	-9.53886
▁31	-9.53905
▁குறு	-9.53906
▁அனுமதி	-9.5391
▁வான	-9.5396
பாடு	-9.53966
யினால்	-9.5397
▁தேவி	-9.53982
க்களை	-9.53985
ப்பில்	-9.54055
▁திரை	-9.54063
▁ஊடக	-9.54071
▁என்பதால்	-9.54087
ia	-9.54287
▁புரட்சி	-9.54295
▁கட்டப்பட்ட	-9.54339
க்குச்	-9.54415
▁நேபாள	-9.54418
▁இலங்கையில்	-9.54432
▁ஒப்பந்த	-9.54463
▁பகுதியை	-9.54473
▁சைவ	-9.5448
ொ	-9.54481
▁29	-9.5454
ப்பூர்	-9.54551
▁ரெ	-9.54699
பன்	-9.54732
கட	-9.54753
டீ	-9.548
▁ஒன்றியம்	-9.54942
▁வழங்கப்பட்டது	-9.55032
▁நாட்கள்	-9.55116
▁அவ்வ	-9.55148
▁ஆகத்து	-9.55162
▁இணைந்த	-9.55175
68	-9.553
▁திராவிட	-9.55306
78	-9.55325
▁இல்லாமல்	-9.55337
18	-9.55467
▁நிறுவ	-9.55489
▁முத்து	-9.55774
வல	-9.55792
வினை	-9.55863
▁இதய	-9.55901
▁திரி	-9.55914
நல்லூர்	-9.55937
மூ	-9.55943
▁2011.	-9.56039
▁தை	-9.56125
▁குதிரை	-9.56172
ணர்	-9.56199
▁2003	-9.56317
▁பலர்	-9.5639
▁விலங்கு	-9.56431
ரண	-9.56461
ஃபி	-9.56477
▁ஆன	-9.56545
▁விளையாட	-9.56546
▁புத்த	-9.56586
▁அமையும்	-9.56587
▁மாலை	-9.56626
த்துக்	-9.56686
மிக்க	-9.56797
▁ஏனைய	-9.56858
ட்சி	-9.56893
▁அவ	-9.56991
▁அமிலம்	-9.57051
▁விளைவாக	-9.57116
▁விளம்பர	-9.57205
ௌ	-9.57214
ர்களின்	-9.57263
▁வெளியிடப்பட்டது	-9.5729
▁ஆசிய	-9.57414
▁சமுதாய	-9.57439
▁விட்ட	-9.57465
ப்பொருள்	-9.57519
67	-9.57602
▁நடைபெறும்	-9.57633
▁மேம்படுத்த	-9.57641
▁மேலாண்மை	-9.57676
ண்ண	-9.5769
▁விரும்ப	-9.57729
▁செயல	-9.57767
▁பின்பு	-9.57783
நாடு	-9.57938
▁குழந்தைகள்	-9.57958
33	-9.57984
te	-9.58036
த்தே	-9.58041
நாத	-9.58049
▁நுட்ப	-9.58059
▁தோன்றிய	-9.58081
▁கடை	-9.58153
▁நன்கு	-9.58254
▁திருவண்ணாமலை	-9.5827
▁அறியப்பட்ட	-9.583
மைய	-9.58307
81	-9.58317
▁பயன்	-9.58381
▁ஏனெனில்	-9.58381
▁இச்	-9.58433
▁தொடங்கினார்	-9.58533
▁தேச	-9.5857
▁ஆலய	-9.5858
▁வானொலி	-9.58622
▁இருவரும்	-9.5883
▁பொறியியல்	-9.5884
▁பச்சை	-9.58923
▁வகுப்பு	-9.59011
95	-9.59037
▁அரசாங்க	-9.59064
கின்	-9.59094
▁பதிலாக	-9.59107
▁அடை	-9.59112
▁உடை	-9.59153
la	-9.59238
▁துவக்க	-9.59258
▁இவற்றின்	-9.59278
▁கிரி	-9.5944
▁படைகள்	-9.59481
▁இதே	-9.59544
▁தொலை	-9.59666
▁மாற்று	-9.59713
16	-9.59741
▁உறுப்பு	-9.59777
ராஜ	-9.59792
▁உலகில்	-9.59796
▁in	-9.59859
▁நிகழ்வு	-9.59887
▁ரூ	-9.59984
நீ	-9.60074
▁கிடைத்த	-9.60149
க்கரை	-9.6015
▁கொண்டிருந்த	-9.60163
ul	-9.60221
▁நீளம்	-9.60308
▁ஈர	-9.60329
▁அமைந்துள்ளன	-9.60337
வாத	-9.6052
▁கோட்பாடு	-9.60546
கின்றது	-9.6056
▁எடுத்துக்	-9.6056
ate	-9.60562
▁ஓவிய	-9.6059
▁சார்	-9.60598
▁அரி	-9.60616
ுகிறார்கள்	-9.60618
▁ஜூலை	-9.60678
▁O	-9.60707
ஸின்	-9.60707
கார	-9.60746
▁வடிவம்	-9.60761
▁பொருட்களை	-9.60802
+	-9.60803
ாட்சி	-9.60863
வதற்கு	-9.60877
▁தொடர்புடைய	-9.60877
ின்றது	-9.60908
▁இவற்றை	-9.6094
ளு	-9.60942
▁பய	-9.60962
▁நாம்	-9.60963
ரசு	-9.60983
ேஸ்வரர்	-9.61096
▁வங்காள	-9.61119
▁வால்	-9.61159
▁சுழற்சி	-9.61161
களாகவும்	-9.61165
▁தெலுங்கு	-9.61182
000	-9.61207
▁பின்பற்ற	-9.61234
ிகள்	-9.61252
▁இருப்பது	-9.61257
▁காஞ்சிபுரம்	-9.61271
55	-9.61292
▁வில்லியம்	-9.61365
▁நதி	-9.61381
▁இந்	-9.61454
17	-9.61559
▁+	-9.61601
14	-9.6161
த்தக்க	-9.61664
▁அடைந்த	-9.617
லாக	-9.61714
▁லே	-9.61821
▁வீடு	-9.61831
▁உறவு	-9.61861
▁போராட்ட	-9.61906
▁பிரபலமான	-9.61941
▁நேரடியாக	-9.6198
85	-9.6199
▁2002	-9.6217
69	-9.62179
ப்பள்ளி	-9.62238
<	-9.62277
▁பின்வரும்	-9.62286
▁கொடி	-9.62471
ent	-9.62471
▁பாறை	-9.62485
▁வார்த்தை	-9.62604
61	-9.6267
▁பாதிக்கப்பட்ட	-9.62677
▁காணலாம்	-9.62798
ராஜ்	-9.62866
▁நை	-9.62925
▁தொ	-9.62931
▁முறையாக	-9.62935
▁திசம்பர்	-9.63023
▁பிரம்ம	-9.63025
▁குறைவாக	-9.63084
ரச	-9.63152
▁அச்சு	-9.63193
▁அவர்களது	-9.6323
ையா	-9.6325
▁பயன்படும்	-9.63303
யிலேயே	-9.63307
ுவதன்	-9.63378
▁எடுக்க	-9.63467
▁முறைமை	-9.635
▁ஓர	-9.63516
▁உச்ச	-9.63585
59	-9.63662
▁எண்ணெய்	-9.63701
வடிவ	-9.63817
▁ஆன்	-9.6385
கில்	-9.63866
▁சேலம்	-9.63971
▁ஆல	-9.63997
▁ஆட	-9.64085
▁செய்தது	-9.6412
▁குறிப்ப	-9.64161
▁துறையில்	-9.6418
ங்கை	-9.64185
கூட	-9.64185
▁இரவு	-9.64253
ுவதில்	-9.64273
குளம்	-9.64287
▁கணக்கெடுப்பின்	-9.64332
▁இத்	-9.64388
▁சார்பு	-9.64428
▁கப்பல்	-9.64455
▁கடவுள்	-9.64482
▁தூண்ட	-9.64542
ைய	-9.64569
த்தினால்	-9.64573
▁சாதி	-9.64623
▁வெளிப்படுத்த	-9.64652
▁லீ	-9.64691
▁அதி	-9.64805
▁தனிப்பட்ட	-9.64816
▁வழங்கும்	-9.64876
▁வேறுபட்ட	-9.64895
▁சீனா	-9.64898
▁நிறைவேற்ற	-9.64902
▁பயிர்	-9.64998
ேந்திர	-9.65031
▁பத்திரிகை	-9.65067
▁கொலை	-9.65136
ma	-9.65189
▁இந்தி	-9.65226
▁கட்டு	-9.65274
▁வகைப்படுத்த	-9.65385
▁நகராட்சி	-9.65387
▁ஏற்ப	-9.65422
▁ஏற்பட்டது	-9.65452
க்குத்	-9.65553
▁சோவியத்	-9.65575
▁அமைதி	-9.65624
▁சேர்	-9.65651
▁இணைப்பு	-9.65664
னிக்	-9.65696
▁பிரிக்க	-9.65742
▁திரவ	-9.65788
▁இங்குள்ள	-9.65813
ப்படுவது	-9.65823
▁சிறை	-9.65829
▁எடுத்த	-9.65855
09	-9.65871
277	-9.65908
▁பரி	-9.65919
▁ஹி	-9.65925
▁மூலக்கூற்று	-9.65957
▁சிலர்	-9.65977
▁கட்டமைப்பு	-9.66179
வையாக	-9.66253
ஈ	-9.6626
▁புரத	-9.66269
▁முருகன்	-9.66321
▁தட	-9.66327
88	-9.6633
▁போன்றவற்றை	-9.66348
▁திருச்சபை	-9.66376
▁மஞ்சள்	-9.66513
ந்தர்	-9.66584
▁பெற்றவர்	-9.66588
na	-9.66643
▁வலை	-9.66654
▁சிலை	-9.66708
▁சாதனை	-9.66778
▁சமயம்	-9.66808
நீர்	-9.66828
▁சென்	-9.66908
70	-9.66934
▁நடித்துள்ளார்	-9.66934
▁இருந்தால்	-9.6703
ல்லி	-9.67047
▁நிகழ்ந்த	-9.6706
▁செயற்கை	-9.67092
▁1970	-9.67137
தில்லை	-9.67141
தற்கான	-9.67218
▁எலும்பு	-9.67221
ாளி	-9.67232
ter	-9.6726
▁ராம	-9.67299
▁தில்லி	-9.67302
un	-9.67304
▁எழுதியுள்ளார்	-9.67399
▁படத்தில்	-9.67435
06	-9.6747
▁நினைவு	-9.67593
க்கூட	-9.67645
ிருக்கலாம்	-9.67646
▁தல	-9.67785
▁1960	-9.67823
▁குறியீடு	-9.68008
▁அடிப்படையாகக்	-9.68014
▁வெளியே	-9.68113
86	-9.68147
▁மக்களுக்கு	-9.68163
▁விஜய	-9.68174
▁நிறைந்த	-9.6827
▁இயக்கம்	-9.68277
▁இயந்திர	-9.68305
▁சுற்றுலா	-9.68329
62	-9.68331
▁கொடுத்த	-9.68336
▁தோட்ட	-9.68355
▁இதழ்	-9.68357
▁துணி	-9.68396
▁உருவாக்கிய	-9.68405
ஹ்	-9.68447
▁பாடசாலை	-9.68468
▁சுற்று	-9.68553
▁கேரள	-9.68647
கரு	-9.6869
க்கே	-9.68792
▁முக்கியத்துவம்	-9.68819
▁செயல்பட	-9.68842
▁அமைந்தது	-9.68847
▁2.	-9.68927
ையில்	-9.68939
▁வென்ற	-9.68969
ஆங்கிலம்	-9.68994
கண்ட	-9.69036
▁என்றாலும்	-9.69064
53	-9.69137
னல்	-9.69153
லாந்து	-9.69158
▁காதல்	-9.69247
29	-9.69253
▁புராண	-9.69421
▁என்கிற	-9.69462
76	-9.69532
▁c	-9.69534
ராய	-9.69582
ிற்காக	-9.69689
71	-9.69699
73	-9.69701
மம்	-9.69702
▁இசுலாமிய	-9.69751
98	-9.6978
▁போலவே	-9.69781
75	-9.69825
▁முடியாது	-9.69825
▁2017	-9.69845
▁நே	-9.69957
▁பரவ	-9.70109
▁ஒலிம்பிக்	-9.70139
▁ஆகஸ்ட்	-9.70205
▁சென்றார்	-9.70286
▁குருதி	-9.70301
▁அரசியல்வாதி	-9.7035
▁வலி	-9.7039
▁கேள்வி	-9.70394
▁வளைய	-9.70537
▁உடல	-9.70541
▁மனிதர்	-9.70582
▁நடித்துள்ளனர்	-9.70593
▁தற்கால	-9.706
▁இல்ல	-9.70619
▁அலகு	-9.70694
▁நிலையை	-9.70712
யான்	-9.70712
▁தேர்	-9.70759
▁அமைப்பை	-9.70791
வரின்	-9.70797
யோடு	-9.70847
▁உள்ளடக்கிய	-9.7085
▁பரப்பளவு	-9.70934
se	-9.70947
90	-9.70984
21	-9.71013
▁அனைத்தும்	-9.71025
▁காந்த	-9.71036
▁கோடி	-9.71078
▁இப்பகுதி	-9.71104
வரி	-9.71192
தலை	-9.71207
▁அடையாள	-9.71292
னியம்	-9.71321
ூட்ட	-9.71432
▁கூறி	-9.71456
▁கார்பன்	-9.71465
▁தெய்வ	-9.71477
▁குறிப்பு	-9.71535
▁பங்க	-9.71548
▁அவர்களுக்கு	-9.71627
▁கலவை	-9.71639
▁என்பவரால்	-9.71664
▁இரும்பு	-9.71689
▁பிரா	-9.7174
49	-9.71887
v	-9.71895
▁உயிரின	-9.71903
நாதர்	-9.71916
▁நாள	-9.71936
▁நம்ப	-9.71969
▁முனைவர்	-9.72012
▁0	-9.72055
▁பயணம்	-9.72069
▁வருட	-9.72101
84	-9.7212
▁பொருத்த	-9.72121
த்தன	-9.7223
▁2,	-9.72254
▁சிங்க	-9.72257
▁நாட்ட	-9.72259
▁ஆகியவற்றில்	-9.72274
▁எடுத்துக்காட்டு	-9.72275
ரான்	-9.72299
▁அளித்த	-9.72347
▁நாணய	-9.72348
▁காரண	-9.72397
க்கர்	-9.72409
▁பாடிய	-9.72448
ங்குடி	-9.72509
▁கூறப்படுகிறது	-9.72512
ன்று	-9.72535
ப்பணி	-9.72553
▁மூத்த	-9.72593
79	-9.72707
▁கடலூர்	-9.72711
▁காம	-9.72727
▁வாழ	-9.72841
▁அதிகாரி	-9.72853
▁மூலக்கூறு	-9.72897
ப்பது	-9.72906
▁கொண்டுள்ளன	-9.72928
▁இரண்ட	-9.73014
▁கடன்	-9.73016
லன்	-9.73028
கொள்ள	-9.73115
▁இருந்தனர்	-9.73199
▁ஆற்றின்	-9.73226
▁பொருட்	-9.73259
▁உலகம்	-9.7327
▁கிட்டத்தட்ட	-9.73281
▁திறந்த	-9.73329
▁புத்தக	-9.73352
லூ	-9.73372
▁பல்ல	-9.73429
▁வேதி	-9.73439
77	-9.73488
▁இசு	-9.73537
▁திரைப்படங்களில்	-9.73605
▁தனியார்	-9.73606
05	-9.73614
▁தனிம	-9.73634
74	-9.73653
▁பகுதிகளை	-9.73671
28	-9.73697
▁வேளாண்மை	-9.73697
த்திலுள்ள	-9.73703
▁ரயில்	-9.73739
ற்க	-9.73747
▁60	-9.73777
▁விளங்குகிறது	-9.73848
ப்படலாம்	-9.73864
▁எழுதினார்	-9.73872
▁பெறும்	-9.73881
92	-9.7392
முடைய	-9.73929
▁அரண்மனை	-9.74017
பிரி	-9.74078
ஒரு	-9.74087
▁வாகன	-9.7411
▁விதை	-9.74111
51	-9.74185
▁நேச	-9.74207
▁குறிக்கிறது	-9.74242
▁வடிவில்	-9.74267
ம்பா	-9.74272
▁இல	-9.74439
மண	-9.74476
52	-9.74504
மதி	-9.74512
▁பிரதி	-9.74542
ன்ன	-9.74572
65	-9.7459
▁கொல்ல	-9.74591
▁நிலுவையில	-9.74618
க்கப்பட்டது	-9.74642
கீ	-9.74736
ஸ்டர்	-9.74804
ங்கள	-9.74944
▁திருத்த	-9.75018
திய	-9.75035
ப்பிர	-9.75068
▁நீள	-9.7508
▁பண்பு	-9.7514
▁கோல்	-9.75155
▁துறைமுக	-9.75163
▁அடுக்கு	-9.75203
க்குரிய	-9.75229
▁நகைச்சுவை	-9.7527
▁நடத்தி	-9.7529
▁படுத்த	-9.75326
96	-9.75347
த்துவ	-9.75415
▁பெரிதும்	-9.75415
சங்க	-9.75486
ாக்க	-9.75546
▁தொடர	-9.75553
த்திலேயே	-9.75607
▁நல	-9.75661
▁அண்ட	-9.75687
▁புதுக்கோட்டை	-9.75889
▁வன	-9.759
ேஷ்	-9.76
▁உறை	-9.7604
▁சங்கம்	-9.7605
▁பள்ளியில்	-9.76169
னூ	-9.76228
▁இறை	-9.76228
▁உறுப்பினர்கள்	-9.76295
▁அன்	-9.76304
▁அறிந்த	-9.76324
man	-9.76337
▁செயல்படுத்த	-9.7636
▁ஜெய	-9.764
▁அடையாளம்	-9.76404
▁கிரா	-9.76434
▁ராஜா	-9.76586
▁புலி	-9.76618
▁தரும்	-9.76634
க்கோட்டை	-9.76636
▁செங்க	-9.76696
13	-9.76719
▁உரிய	-9.76731
X	-9.7675
94	-9.76765
▁()	-9.7681
நாட்டு	-9.76907
ராய்	-9.76922
▁மாநிலம்	-9.7693
▁மென்பொருள்	-9.76958
▁மைல்	-9.77
ப்பூ	-9.77006
▁இவ்வகை	-9.77009
24	-9.77057
▁இராச	-9.77107
▁வரலாற்றில்	-9.77114
ேற்ற	-9.77135
▁பொறி	-9.77166
▁கொள்ளும்	-9.77178
▁வாழ்ந்து	-9.77227
87	-9.77261
47	-9.77264
▁குற்ற	-9.77265
▁சரியான	-9.773
ுபவர்	-9.77306
▁உதாரணமாக	-9.7735
▁முடியாத	-9.77368
ந்திய	-9.77377
▁ய	-9.77407
▁வெளியேற்ற	-9.77426
▁வடிவமைப்பு	-9.77445
▁லோ	-9.77446
▁வீட்டு	-9.77495
▁நடைபெற்றது	-9.77531
▁புரிந்து	-9.7763
▁1999	-9.77635
க்குழு	-9.77655
ளம்	-9.77722
வாதி	-9.77783
▁பார்த்த	-9.77807
ங்களால்	-9.77831
▁அரசர்	-9.77856
▁உருவான	-9.77923
ித்து	-9.77927
ப்பெற்ற	-9.77963
-1	-9.77989
▁நிறை	-9.78023
▁நடை	-9.78029
ூரில்	-9.7808
00	-9.78085
▁அலி	-9.78145
▁பெப்ரவரி	-9.78203
வையும்	-9.78213
▁காவல்	-9.7822
▁சிவப்பு	-9.78297
ப்பகுதியில்	-9.78298
லியா	-9.78325
▁ஒன்ற	-9.78358
▁மையம்	-9.7836
பேட்டை	-9.78381
லால்	-9.78392
▁தடுக்க	-9.78593
▁பேரரசின்	-9.78605
யாகக்	-9.78608
டியா	-9.78611
▁கூறிய	-9.78644
வாறு	-9.78645
▁சிங்கள	-9.78648
▁ஆயுத	-9.78672
ro	-9.78679
▁வில்	-9.78704
91	-9.78709
குல	-9.7881
▁அமைத்த	-9.78814
▁வரையறை	-9.79037
▁வகைகள்	-9.7904
▁அறிஞர்	-9.79083
▁விவசாய	-9.7909
குறி	-9.79132
▁பிரதான	-9.79162
▁மாணவர்கள்	-9.79225
▁பிரபல	-9.79235
க்கல	-9.79268
ha	-9.79272
°	-9.79302
83	-9.79353
▁இந்நகர	-9.79417
64	-9.79424
▁இள	-9.79484
▁லூ	-9.79532
▁நிருவாகியா	-9.79558
▁மும்பை	-9.79591
தெ	-9.79601
▁முதலிய	-9.79608
ுக்காக	-9.79649
▁சிவகங்கை	-9.79661
▁செயலாளர்	-9.79735
ion	-9.79747
▁சூழல்	-9.79751
▁தொடங்கிய	-9.79826
45	-9.79864
ஜெ	-9.79896
st	-9.79917
▁கிராமத்தில்	-9.79988
▁செலவு	-9.8
▁பசு	-9.8003
▁ஏற்க	-9.80156
ப்பட்டுள்ள	-9.80175
22	-9.80176
▁ஐரோப்பா	-9.80192
▁இயற்பியல்	-9.80192
▁முஸ்லிம்	-9.80199
▁மாதத்தில்	-9.8025
▁எவ்வாறு	-9.80288
▁அனு	-9.80323
▁பிறந்தவர்	-9.80389
▁செய்	-9.80595
▁மலேசிய	-9.80623
வார	-9.80638
ாண்ட	-9.80725
த்தது	-9.80752
▁m	-9.80787
தோடு	-9.80835
▁ஒளிபரப்ப	-9.80929
▁அடைய	-9.80938
▁நகரின்	-9.80978
களுக்குப்	-9.80987
▁வருகின்றனர்	-9.81025
தொ	-9.81044
▁கண்ணாடி	-9.8109
▁கைப்பற்ற	-9.81132
▁கட்டுரைகள்	-9.8117
▁தூத்துக்குடி	-9.81185
இது	-9.81197
▁நீதி	-9.81225
▁இயல்பு	-9.81271
▁இரா	-9.81338
பகுதி	-9.81398
▁நியமிக்கப்பட்ட	-9.814
ly	-9.81406
ரங்க	-9.81419
▁காய	-9.81437
▁பேருந்து	-9.81439
களோடு	-9.81497
56	-9.8153
▁வெளியிடப்பட்ட	-9.81571
▁கிரிக்கட்	-9.81622
▁தொகையில்	-9.81666
ப்பதற்கு	-9.81726
▁கலைஞர்	-9.81786
▁J	-9.81891
▁நேரடி	-9.81898
▁பாடல்களை	-9.81904
58	-9.81967
யினர்	-9.81981
▁நேரங்களில்	-9.82066
▁கண்டறிய	-9.82105
▁பாலி	-9.82168
▁தின	-9.82183
▁ராஜ்	-9.82197
▁டொ	-9.82218
▁சுய	-9.82318
▁சாத்திய	-9.82387
▁1996	-9.824
▁அலுவலக	-9.82538
▁நபர்	-9.82592
▁மக்	-9.82638
▁நிறுவப்பட்டது	-9.82691
▁முறையை	-9.82691
▁வெளியானது	-9.82707
▁பிரதேசம்	-9.82721
▁அமைய	-9.82745
▁கோண	-9.82782
பொருள்	-9.82786
டில்	-9.82821
93	-9.82823
▁மேற்கொண்ட	-9.82823
▁வண்டி	-9.82839
▁நாட்	-9.82913
▁ஒன்பது	-9.82935
▁ஆவண	-9.82965
39	-9.8309
நகர்	-9.83235
▁சுத்த	-9.83306
வற்றை	-9.83384
▁வழக்கமாக	-9.83388
வர்களுக்கு	-9.83409
▁முழுமையாக	-9.83462
08	-9.83666
▁காரணி	-9.83694
01	-9.83918
▁கம்ப	-9.83936
▁உயரத்தில்	-9.83965
▁விவரிக்க	-9.84005
▁குடியரசு	-9.84079
▁உருவாகும்	-9.84167
▁f	-9.84171
▁முதன்மையான	-9.84187
▁ஆக்	-9.842
மாய்	-9.84291
▁கூட்டணி	-9.84343
48	-9.84396
வற்ற	-9.84399
▁பொறுத்து	-9.84426
▁தொடரில்	-9.84454
▁காசி	-9.8447
ாண்டு	-9.84507
ட்சு	-9.84517
▁ஆனார்	-9.84523
▁சிறிது	-9.8457
▁நிகழ்த்த	-9.84687
▁பெண்களின்	-9.84698
▁அடங்கிய	-9.84743
▁மிகச்	-9.84745
▁தொழிலாளர்	-9.84795
▁ஆய்வுகள்	-9.84809
▁எழு	-9.8482
▁உருவாக்கி	-9.84827
42	-9.84933
▁அங்கே	-9.84966
▁நிகழ்	-9.84973
▁கூடுதலாக	-9.84974
க்கின்	-9.84981
▁கருப்பு	-9.85016
▁நூலில்	-9.85026
▁பாய்	-9.85035
மிய	-9.85045
கிறான்	-9.85066
▁கூறுகிறது	-9.85094
வதி	-9.85112
▁அடிக்கடி	-9.85126
▁தொகுப்ப	-9.85208
▁அடிமை	-9.85225
07	-9.85252
▁விளைவு	-9.85262
பத	-9.85272
▁ஞான	-9.85282
▁கொண்டுள்ள	-9.85405
▁அல	-9.85457
▁தனக்கு	-9.85514
▁கணக்கிட	-9.8555
▁நாளில்	-9.85651
▁யோ	-9.85679
▁மேலே	-9.85729
வாரி	-9.85755
▁மாறாக	-9.85792
▁பெருமை	-9.85797
இந்த	-9.85828
▁கர்	-9.8583
பாய்	-9.85956
▁ஆர	-9.85983
▁மக்களை	-9.86002
▁மகள்	-9.86043
விலிருந்து	-9.8605
ot	-9.86092
and	-9.86119
களாலும்	-9.86139
▁அளவிலான	-9.86146
▁மின்ன	-9.86179
▁அட்டை	-9.86186
▁பேச்சு	-9.86228
▁இணைக்கப்பட்ட	-9.86237
ஞ்	-9.86265
▁அமைப்பின்	-9.86292
ாா்	-9.86295
ராச	-9.8633
ித்த	-9.86361
▁மது	-9.86472
▁கலந்த	-9.86491
தமிழ்	-9.86526
▁வரையறுக்க	-9.86547
▁சற்று	-9.86599
▁வெளியிட்டார்	-9.86693
▁பொன்ன	-9.86722
ad	-9.86814
▁மரியா	-9.8682
▁பாண்டிய	-9.86835
me	-9.86839
97	-9.86865
ருக்கும்	-9.86876
துடன்	-9.86916
க்கூ	-9.86947
யிடம்	-9.86955
▁செய்யப்பட்டு	-9.8696
▁(1	-9.87016
க்களின்	-9.87052
▁ஆடு	-9.87056
om	-9.8708
கலை	-9.87119
▁முக்கோண	-9.87156
யுடைய	-9.87173
sh	-9.87192
க்காடு	-9.87204
ினாலும்	-9.87224
▁இச்ச	-9.87242
38	-9.87261
▁சிந்தனை	-9.87262
▁சென்னையில்	-9.87329
▁அவற்றில்	-9.87401
▁காட்டிலும்	-9.87401
னான்	-9.87422
▁1998	-9.8745
ரிக்	-9.87548
▁வழிமுறை	-9.87609
▁மேற்கொள்ள	-9.87613
▁செய்யப்படும்	-9.87659
ற்றி	-9.87667
▁பெற்றோர்	-9.87724
▁சிற்ப	-9.8775
▁காலங்களில்	-9.87859
▁நீதிமன்ற	-9.87866
க்கொள்ள	-9.87914
▁பயன	-9.87932
ப்படுகிறார்	-9.8801
▁தப்பி	-9.88037
63	-9.8806
▁அவரின்	-9.88116
▁ஈரோடு	-9.88134
குரு	-9.88146
ட்டம்	-9.88166
போர்	-9.88196
மன	-9.88225
வடி	-9.88229
▁அமைப்புகள்	-9.88241
மைப்பு	-9.88339
ார	-9.88385
ப்பெயர்	-9.884
நேர	-9.88427
▁நடத்திய	-9.88455
32	-9.88496
▁கலாச்சார	-9.88529
▁வழங்கிய	-9.8855
▁சோடியம்	-9.88551
▁1989	-9.88553
▁தலைமையில்	-9.88591
▁பழங்குடி	-9.88597
▁படிக	-9.88627
ிற்கும்	-9.8865
▁a	-9.88666
ஸில்	-9.88754
▁இருப்பதாக	-9.8877
ine	-9.88836
▁இங்கே	-9.88856
▁நடன	-9.88863
▁சிவாகம	-9.88907
ுவதில்லை	-9.88985
வீர	-9.88991
▁சக்கர	-9.89039
ல்ல	-9.8904
▁நகரத்தில்	-9.89063
▁பத	-9.89179
▁குழாய்	-9.89179
41	-9.89185
விட்ட	-9.89186
▁நம்	-9.89191
▁பாத்திர	-9.89271
ுவார்	-9.89276
▁பரப்ப	-9.8938
▁பயன்படுத்தும்	-9.89407
ிடமிருந்து	-9.89422
0%	-9.89433
▁வளர்க்க	-9.89495
26	-9.89499
ிருப்ப	-9.89582
▁செய்கிறது	-9.89611
▁கண்டி	-9.89642
த்தோடு	-9.89667
▁ஆனாலும்	-9.89686
os	-9.89718
▁கூடுதல்	-9.89797
▁உயரம்	-9.89805
வம்	-9.89824
▁கட்டுமான	-9.89827
▁ரூபாய்	-9.89835
▁3.	-9.89871
▁தந்த	-9.89902
சான்	-9.89915
▁எதிரி	-9.89958
நாதன்	-9.89987
▁கைது	-9.90139
▁நூலை	-9.90169
க்கொண்ட	-9.9026
ஃபா	-9.90262
இன்	-9.90279
▁வருகை	-9.90371
▁அறிவ	-9.90376
▁ஆனந்த	-9.9038
பல்	-9.90385
▁பயணி	-9.90394
▁ஆசியா	-9.90395
▁இன்றும்	-9.90395
▁உண்மையான	-9.90427
▁மீதான	-9.90449
▁வழிபாடு	-9.90451
▁இலக்கு	-9.90452
▁உப	-9.90465
தின்	-9.9047
▁இக்க	-9.90476
▁மண்ண	-9.90552
▁மரபணு	-9.90567
▁1991	-9.90596
▁உணர்வு	-9.90615
31	-9.90658
▁கிருஷ்ண	-9.90693
▁பண்பாட்டு	-9.9075
▁மூளை	-9.90755
ன்ற	-9.90824
72	-9.90858
▁கூறு	-9.90916
▁கல்வெட்டு	-9.90939
▁கருத்த	-9.90967
▁குறைக்க	-9.91006
▁இராக	-9.91167
▁தாம்	-9.91172
▁பன்	-9.91176
வைக்	-9.91196
▁வட்டார	-9.91224
▁ஹை	-9.91247
▁சர	-9.9126
சில	-9.91263
▁1950	-9.91267
44	-9.91298
▁கொள்	-9.91321
▁அனைவரும்	-9.91387
▁உதவும்	-9.91478
ியா	-9.9154
▁அப்	-9.91556
▁நிறைவு	-9.91558
▁இவன்	-9.91623
▁கோள	-9.9164
▁மரம்	-9.91685
▁சுருக்க	-9.91731
ang	-9.91753
▁வாய்	-9.91778
▁உருவாக்கும்	-9.91845
யாக்க	-9.91856
பெற்ற	-9.9186
04	-9.91866
▁எப்படி	-9.91885
▁சிற்ற	-9.91898
▁பரிந்துரை	-9.91903
▁வந்தனர்	-9.91927
ச்செ	-9.92031
▁மலர்	-9.92053
5%	-9.92072
நோ	-9.9208
▁ஏற்றுக்கொள்ள	-9.92161
▁அறிந்து	-9.92228
▁தோன்ற	-9.92287
▁இந்தியப்	-9.92287
பிய	-9.923
▁குடியேற்ற	-9.9231
▁அறியப்படுகிறது	-9.9231
நகர	-9.92331
▁சூழ்நிலை	-9.92362
▁எழுப்ப	-9.92364
யிர்	-9.92381
▁காங்கிரஸ்	-9.92456
▁உள்ளடக்க	-9.92495
im	-9.92502
▁கால்பந்து	-9.92562
▁படைத்த	-9.92597
▁நட	-9.92605
▁வாய்ப்பாடு	-9.92676
▁நிலையான	-9.92785
▁கையாள	-9.92865
ிருக்கின்றன	-9.92873
▁வார்	-9.929
▁வைர	-9.9294
லிங்க	-9.93063
ராம்	-9.93087
▁கலி	-9.93097
ஸா	-9.93101
▁போட்டியிட்டு	-9.93172
▁உர	-9.93181
▁இடைவெளி	-9.9325
இந்திய	-9.93255
மொ	-9.93288
▁அவர்களை	-9.93419
▁பாவ	-9.93487
தார	-9.93499
▁பூச்சி	-9.93528
▁அற	-9.93563
▁குடும்பம்	-9.93575
▁முடிய	-9.9359
Cl	-9.9363
▁அவள்	-9.93651
▁இத்திரைப்படம்	-9.9369
ho	-9.93719
▁தூர	-9.93783
▁ஒன்றான	-9.93801
23	-9.93911
▁தொலைவிலும்	-9.93966
▁வழியில்	-9.93977
ti	-9.93992
ளே	-9.94014
▁தொடங்க	-9.94055
நே	-9.9406
▁கோப்பை	-9.94079
▁ஆரம்பத்தில்	-9.94099
▁நீரில்	-9.94149
ிசை	-9.94153
சென்	-9.94173
▁சார	-9.94179
▁முறைகள்	-9.94188
க்கிய	-9.94236
▁இத்தாலிய	-9.94249
▁பற்றியும்	-9.94301
▁எளிய	-9.94352
▁உத்தர	-9.94355
▁ஹே	-9.94392
▁கட	-9.94468
ாளர்கள்	-9.94512
▁மரண	-9.94528
▁முட்டை	-9.94547
▁கூறுகிறார்	-9.9455
மாற்ற	-9.94559
ீடு	-9.9457
▁வானியல்	-9.94611
▁யூத	-9.94617
▁அகற்ற	-9.94667
▁நிகழ்வ	-9.94667
▁பொன்	-9.94694
▁மதிப்ப	-9.94769
களிடையே	-9.94773
▁தோல்	-9.94801
▁மலேசியா	-9.94805
▁நு	-9.94873
த்தர	-9.94888
ப்பட்டனர்	-9.94889
▁தொழிற்சாலை	-9.94894
▁போதும்	-9.94982
ாகப்	-9.95004
▁தீவிர	-9.95059
களி	-9.95138
புர	-9.95144
▁மொழிகளில்	-9.95163
போல்	-9.95195
வானது	-9.95235
▁நூலக	-9.95237
▁மாகாணத்தில்	-9.95258
▁இந்தச்	-9.95362
ப்படுத்தி	-9.95383
▁ஆங்கிலம்	-9.95394
ப்பாக	-9.95431
ண்டை	-9.95437
▁தயாரிப்ப	-9.95526
▁விகித	-9.95609
▁கன்னியாகுமரி	-9.9561
82	-9.95674
▁1984	-9.95849
▁தரை	-9.95908
▁சித்திரை	-9.95954
▁என்பதாகும்	-9.95959
மய	-9.95984
▁தண்டனை	-9.96007
hi	-9.96044
▁நரம்பு	-9.96116
▁பாராளுமன்ற	-9.96175
▁மேடை	-9.96293
▁செயல்பாடு	-9.96296
▁அழகிய	-9.96304
▁மிகக்	-9.96328
▁வித	-9.9635
▁மாசி	-9.96417
▁செய்தனர்	-9.96429
▁ஆடை	-9.96537
▁புரோ	-9.9654
ங்கிய	-9.9656
200	-9.96578
▁இதுவரை	-9.96594
▁1994	-9.96598
ப்பாடு	-9.96637
▁யோக	-9.96653
▁அந்தப்	-9.96656
▁செடி	-9.96732
The	-9.96791
27	-9.96838
▁பரிமாற்ற	-9.96841
▁முருக	-9.96849
▁2018	-9.9685
லிங்	-9.96858
▁எழுந்த	-9.96873
▁கடுமையான	-9.96986
▁ஆங்கிலேய	-9.96992
▁கொண்டிருந்தது	-9.97009
▁செய்யப்படுகிறது	-9.97051
▁வேலூர்	-9.97073
▁அன்னை	-9.97109
ங்களுக்கும்	-9.97138
தூ	-9.97237
36	-9.97243
▁அணிக்கு	-9.97251
▁கட்டுப்பாடு	-9.9731
▁சேர்ந்தவர்	-9.97447
▁அசை	-9.97468
னீ	-9.97495
▁பிள	-9.97596
மூல	-9.97665
▁கொடுத்து	-9.977
▁கட்டட	-9.977
ொன்று	-9.97736
வாடி	-9.97747
க்கால	-9.97762
▁கோவை	-9.97774
▁முழுமையான	-9.97833
▁பிரதேசச்	-9.97858
▁ஈழ	-9.97876
▁இன்றைய	-9.97916
ேரி	-9.9794
ருடன்	-9.97951
▁மன்னன்	-9.97992
▁நடிக்க	-9.98019
▁ஈடுபட	-9.98034
▁அமைத்து	-9.98079
com	-9.98125
▁முன்னேற்ற	-9.9815
ne	-9.98186
சர	-9.98204
▁குறுகிய	-9.98217
▁நடத்தை	-9.98221
